[
  {
    "ABSTRACT_TEXT": "EXCEED THE SPACE PROVIDED. The long-range goal of this work is to determine how B cell tolerance to self-antigens in systemic lupus erythematosus (SLE) is lost. The focus will be the response to the nuclear antigen Smith (Sm), which is unique to human and mouse SLE. We have shown that in non-autoimmune mice some anti-Sin B cells are regulated by negative selection (anergy, developmental arrest, central deletion), while others are positively selected into the marginal zone and B- 1 subsets and are functional. This coexistence of negatively and positively selected B cells is unusual and suggests a possible model for the anti-Sm response. The hypothesis to be tested is that one or few positively selected anti-Sm B cells are activated initially, and that the antibody they produce activates additional anti-Sm B cells, including those that are negatively selected. In Aim 1 we will determine which mechanism(s) of anti-Sm B cell regulation are defective in autoimmune MRL and lpr mice by generating a series Ig H and L chain transgenic mice regulated by different mechanism. These mice will be followed for anti-Sin B cell activation to identify the mechanism(s) activated. In Aim 2 we will determine whether the repertoire of anti-Sm B cells involved in the response expands during its course to include a larger repertoire of B cell clones. Whether anti-Sm antibodies generated early in the response can activate other anti-Sin B cells will also be determined. In Aim 3 we will examine the anti-Sm response in human SLE. We can detect anti-Sm B cells in the peripheral blood of SLE patients and find that they express unusually high CD19 levels, although non-Sm binding na'fve cells have unusually low CD19 levels. We will test the hypothesis that the anti-Sm response in human SLE is antigen-driven and that intra-clonal diversity and affinity maturation are additive through successive periods of active disease. In addition, we will test the hypothesis that the unusual pattern of CD 19 expression affects tolerance and activation. PERFORMANCE SITE ========================================Section End=========================================== ",
    "APPROVED_CODE": "",
    "LAST_UPD_ID": "KMDCUSER",
    "LAST_UPD_DATE": "12-JUL-06",
    "APPROVER_ID": "",
    "CREATOR_ID": "IMPACII8",
    "APPL_ID": "6836463",
    "CREATED_DATE": "17-AUG-06"
  },
  {
    "ABSTRACT_TEXT": "EXCEED THE SPACE PROVIDED. The prevalence of HIV is increasing dramatically among adolescents and young adults in the United States. The NIH funded Adolescent Trials Network (ATN) will soon be implementing several different randomized controlled trials of novel treatment strategies aimed at improving adherence, minimizing toxicity, and enhancing HIV- specific immune responses in this group. These include structured treatment interruptions (STIs) and induction- maintenance (IM) treatment regimens. A concern arising from these non-standard approaches is the selection of drug resistant HIV that may become stably fixed in the latent reservoir of resting CD4+ T-cells. The fixation of drug -resistant HIV in the latent reservoir could have a dramatic impact on future therapeutic options because it guarantees life-long persistence of archival drug- resistant HIV. We hypothesize that treatment which allows for fluctuations in antiretroviral drug levels or that are less able to inhibit ongoing rounds of viral replication will give rise to drug- resistant variants that can be detected before overt treatment failure ensues, and that these variants may become permanently archived in the latent reservoir in resting CD4+ T cells. The first specific aim is to evaluate the evolution of genotypic drug resistance during novel treatment strategies that employ STIs or indcution-maintenance regimens. Sensitive molecular methods for genotyping plasma virus at <50 copies/ml will be used for longitudinal assessment of drug- resistant HIV emerging after STIs or during switches to less potent regimens. The second specific aim is to measure new infection of susceptible cells by drug- resistant variants arising during novel treatment strategies in infected adolescents. Infection of monocytes, a recently arising population with limited circulation time, will be assessed longitudinally to determine whether newly emergent drug- resistant viruses are fully infectious. The third specific aim is to determine the capacity of recently generated drug- resistant HIV variants arising during novel treatment strategies to become fixed in the latent reservoir for HIV in resting CD4+ T-cells. The entry of newly generated drug-resistant HIV in the latent reservoir will be assessed in longitudinal studies of adolescents receiving novel HAART. The clinical specimens and analytic resources available within the ATN provide a unique opportunity to study HIV pathogenesis in infected adolescents. PERFORMANCE SITE ========================================Section End=========================================== ",
    "APPROVED_CODE": "",
    "LAST_UPD_ID": "KMDCUSER",
    "LAST_UPD_DATE": "12-JUL-06",
    "APPROVER_ID": "",
    "CREATOR_ID": "IMPACII8",
    "APPL_ID": "6836504",
    "CREATED_DATE": "17-AUG-06"
  },
  {
    "ABSTRACT_TEXT": "EXCEED THE SPACE PROVIDED. This is a competing renewal of an R01 (AI47062) initially submitted in response to the RFA: \"Laboratory Methods to Assess Responses to HIV Vaccine Candidates.\" Since 2/1/00, substantial progress has been made on the first two Specific Aims of the original proposal, focused on development, optimization and utilization of a manual cytokine flow cytometry (CFC) assay for the detection of antigen-induced IFNy responses by CD4+ and CD8+ human T cells specific for the human immunodeficiency virus, type 1 (HIV-1). In studies that are currently ongoing, we anticipate that additional progress will be made in the use of this \"Gag-IFN'l, CFC assay\" to determine whether various HIV-1 vaccines may induce specific CD4+ and/or CD8+ T cell immunity against HIV-1 in vivo. This work has generated 7 papers published in peer-reviewed journals and 5 abstracts presented at international meetings. Our objective now is to assess laboratory correlates of immune protection by automating new flow cytometric assays of antigen-specific immune responses, to identify candidate laboratory correlates of immune protection by comparing the results of these assays with results from other assays of immune phenotype and function in long-term nonprogressors (LTNP), untreated subjects with progressive HIV-1 disease, and recipients of candidate HIV-1 vaccines, and to examine HIV-1-specific immune responses in HIV-l-infected individuals who appear to exhibit significant immune protection from HIV-1 disease. Specific Aim 1 To develop, optimize, and standardize the methods, hardware, and software for automated stimulus-response flow cytometric assays of immune function. The manual Gag-IFN_, CFC assay will be configured into an automated assay platform, amenable for use with additional stimulants and for the measurement of additional intracellular and cell surface markers. Specific Aim 2 To cross-sectionally compare Gag-IFN_ CFC results to those obtained from other assays of immune phenotype and function in a) long-term nonprogressors, b) untreated subjects with progressive HIV-1 disease, and c) recipients of candidate HIV-1 vaccine(s). The automated Gag-IFNy CFC assay will be compared to CFC assays which measure additional intracellular and cell surface markers; and to more traditional measures of CD4+ and CD8+ T cell function (e.g., proliferation and cytolysis). Such comparisons will be made by cross-sectional analysis of two distinct groups of HIV-l-infected patients (long-term nonprogressors and untreated subjects with progressive HIV-1 disease) and two distinct groups of HIV- vaccinees (\"responders\" and \"nonresponders\" as tested by lymphoproliferation, 5_Cr release, and ELISPOT). Specific Aim 3 To prospectively characterize antigen-specific immunity in HIV-l-infected individuals who appear to exhibit significant immune protection from HIV-1 disease. Using a cohort of patients with partial virologic control, a prospective analysis will be carried out to define the temporal relationship between loss of immune function, as measured in CFC assay(s) developed in the first two Aims, and disease progression. PERFORMANCE SITE ========================================Section End=========================================== ",
    "APPROVED_CODE": "",
    "LAST_UPD_ID": "KMDCUSER",
    "LAST_UPD_DATE": "12-JUL-06",
    "APPROVER_ID": "",
    "CREATOR_ID": "IMPACII8",
    "APPL_ID": "6838132",
    "CREATED_DATE": "17-AUG-06"
  },
  {
    "ABSTRACT_TEXT": "EXCEED THE SPACE PROVIDED. The goal of the proposed research is to investigate the sources of rCBF effects obtained in studies of syntactlc processing. Previous studies in this laboratory and elsewhere have documented different patterns of rCBF in different groups of subjects on protocols testing syntactic processing in sentence comprehension. The research proposed here will determine whether these different pattems of rCBF reflect different non-linguistic processes that are employed to different degrees by different groups of subjects, or whether they reflect true differences in the localization of particular syntactic operations. The hypotheses that will be tested are: 1. Previously identified variation in rCBF comprehension will be replicated. 2. These changes are due to differences in in performing the sentence comprehension !HI-OHMANGF ,511_'(_) (organtzatlon, city, state) Massachusetts General Hospital, Boston, MA Sargent College, Boston University,_ Boston, MA KEY PERSONNEL. <Gee instructions on Page 11. Use continuation pages Name David Caplan, M.D., Ph.D. M.G.H. Nathanial Alpert, Ph.D. M.G.H. Gloria Waters, Ph.D. B.U. changes associated with the use of visual mental  task in different groups as needed to provide the required  Organization syntactic processing in sentence images and short-term memory of subjects. inlormation In the format shown below. Role on Project P.I. Investigator Investigator ========================================Section End=========================================== ",
    "APPROVED_CODE": "",
    "LAST_UPD_ID": "KMDCUSER",
    "LAST_UPD_DATE": "12-JUL-06",
    "APPROVER_ID": "",
    "CREATOR_ID": "IMPACII8",
    "APPL_ID": "6838741",
    "CREATED_DATE": "17-AUG-06"
  },
  {
    "ABSTRACT_TEXT": "EXCEED THE SPACE PROVIDED. The molecular aspects of the earliest steps in embryonic stem (ES) cell differentiation remain poorly understood. Our preliminary data suggest that global histone acetylation may be a critical first step in differentiation. The goals of this proposal are to establish whether global histone acetylation and/or methytation occurs during multipie hormonally induced methods of ES cell differentiation and establish the time frame in which these histone modifications occur using standard assays for histone modifications. Our model predicts that the bulk of these histone modifications probably occur in promoter regions and we will make use of novel CpG island arrays to confirm this. Studies are designed to determine whether the global histone modifications that occur during exit from the undifferentiated ES cell state are uniquely different from the gene-specific histone modifications induced by hormonal signallingto highly differentiated cells. The second specific aim is to explore the possible mechanisms leading to these unique global histone modifications early in ES cell differentiation by screening ES cell extracts for various enzymatic activities responsible for covalent modification of histories. The third specific aim is designed to test the functional significance of histone modifications in directly regulating ES cell differentiation. The histone deacetylase inhibitor, trichostatin A (TSA), will be used in conjunction with specific growth factors to increase the rate and proportion of cells directed to a specific committed cell fate. In addition, overexpression of specific gene products designed to inhibit histone acetyltransferase activity or increase histone deacetylase activity in ES cells will be assessed for effects on the rate of ES cell differentiation and overall cell fate commitment. The proposed studies are designed to understand early hormonally regulated ES cell differentiation with potential application for significantly improving the yield of lineage-specific differentiation in vitro. This would greatly facilitate the development of ES cell technology for potential transplantation of \"pure\" cell populations into patients with diseases such as Parkinson disease, aplastic anemia, etc. In addition, the model proposed within this application predicts that histone deacetylase inhibitors such as valproic acid (a known teratogen)  and TSA may greatly potentiate the teratogenic effects of environmental compounds by altering the very early histone acetylation pattern required for normal lineage-specific differentiation. PERFORMANCE SITE ========================================Section End=========================================== ",
    "APPROVED_CODE": "",
    "LAST_UPD_ID": "KMDCUSER",
    "LAST_UPD_DATE": "12-JUL-06",
    "APPROVER_ID": "",
    "CREATOR_ID": "IMPACII8",
    "APPL_ID": "6835601",
    "CREATED_DATE": "17-AUG-06"
  },
  {
    "ABSTRACT_TEXT": "Project Summary Core B ? Developmental Core \n The CWRU/UH CFAR Developmental Core stimulates innovative investigator-initiated HIV/AIDS- \nrelated clinical and basic science research activities. The Developmental Core is the focus for all of the \nmentoring and training activities of the CFAR. The key program administered by the Core are the award of pilot \ngrants of $50,000 to early-career investigators that are linked to one-on-one mentoring programs designed to \nenhance our junior faculty's competitiveness for federal grants. Since 2008, the CFAR has invested \n$1,183,068 in its Mentored Scientist Pilot Grants. Our awardees have received $19,423,434 in research \nfunding as a result of their awards or a 16.4-fold return on investment. The Core has continued to expand its \nmentoring programs by providing both one-on-one mentoring and a series of mentoring workshops targeting \nCFAR pilot grant applicants/awardees, as well as underrepresented minority researchers. To give just a few \nexamples, in the last funding cycle CFAR junior faculty Drs. Tilton and Ye, who were supported by CFAR pilot \nawards, each received NIH funding and established strong independent translational research programs that \nbridge clinical and basic research departments at CWRU, thus providing a value-added component. Our \ninstitutionally-supported catalytic fund provides $75,000 seed funding for strategically important \nmultidisciplinary projects in which junior faculty take a leading role. While the pilot awards use NIH funds to \nsupport single investigator projects by new investigators, the Catalytic Fund, which exclusively uses \ninstitutional funds, supports teams that include outstanding young investigators in a leading role and also \ninclude established investigators. In the inaugural year we funded 3 catalytic fund multi-investigator projects, \neach of which includes a junior investigator in a leadership role. A total commitment of $1.25 M has been made \nto this program. The specific aims of the Core are as follows: \n ? Conduct responsive Pilot Grant and Catalytic Fund programs that accelerate junior faculty \ndevelopment. \n ? Identify, mentor, and support the next generations of HIV investigators. \n ? Inspire postdoctoral fellows, graduate students and undergraduates and provide Minority Training \nPrograms. \n ? Engage the communities we serve. \n ? Train and provide support to HIV/AIDS researchers in the planning and conduct of ethically sound \nresearch.",
    "APPROVED_CODE": "",
    "LAST_UPD_ID": "",
    "LAST_UPD_DATE": "",
    "APPROVER_ID": "",
    "CREATOR_ID": "sms_app_proxy_user",
    "APPL_ID": "9468332",
    "CREATED_DATE": "07-APR-17"
  },
  {
    "ABSTRACT_TEXT": "EXCEED THE SPACE PROVIDED.  Dysregulation of signaling pathways that control B cell homeostasis is likely to contribute to development of lymphoid neoplasias This application focuses on the tumor necrosis factor receptor (TNFR) family member TACl (transmembrane activator and CAML interactor) which has been implicated in B cell homeostasis. The applicant seeks to learn how it is differentially activated compared to the related receptors BCMA and BAFF-R, what signaling pathways it uses, and its role in lymphocyte proliferation and survival in normal and malignant cells.  TACl was originally cloned and characterized by the applicant as an orphan receptor of unknown function. Recently, it has become of wider interest because of its newly established membership in a larger signaling network involving two ligands (APRIL and BAFF) and two other TNFR family members (BAFF-R and BCMA). BAFF (also called BLyS, THANK, TALL, and zTNF4) was first identified in 1999 as an orphan TNF homologue with B-lymphocyte stimulatory properties, and was found to bind and activate signaling through TACI. BAFF may play a role as a growth stimulator in B cell neoplasms, since dominant negative (soluble decoy) receptors based on the TACI extracellular domain have been shown to block or slow B cell tumor growth in vitro and in mice.  Like TACI, BAFF-R and BCMA are expressed by mature B lymphocytes and specifically bind BAFF. BCMA (but not BAFF-R) shares with TACI the ability to bind APRIL, as well. To begin to extricate information on the physiologic role of TACI from this complex multi ligand/multi receptor system, the applicant generated a TACl knockout mouse and identified two critically important roles for the protein. First, B cells were found to hyperproliferate, accumulating to high numbers in spleen and peripheral blood of TACl-deficient mice. Second, the mutant mice demonstrated a severe defect in production of specific antibodies after immunization with T-independent type 2 (TI-2) antigens (such as bacterial polysaccharides). In contrast, others recently reported that a naturally occurring mutation in the mouse BAFF-R gene causes a severe depletion of mature B cells. It seems likely, therefore, that TACl and BAFF-R regulate B cell growth and function in opposite directions and that their differential expression and activation regulate mature B cell homeostasis. The goals of this project are to test the central hypothesis that TACI plays a negative regulatory role by blocking B cell proliferation or inducing programmed cell death, and to identify upstream and downstream regulatory mechanisms that mediate its effects. Experiments will focus on determining the mechanism of action of TACI by identifying its differential activation by different ligands, and interactions with the BAFF-R and BCMA receptors. In vitro experiments will be used to examine a potential role for TACI in programmed cell death or inhibition of proliferation. Additionally, mouse models will be used to identify effects of TACl in homeostasis and lymphoma development in vivo. PERFORMANCE SITE ========================================Section End=========================================== ",
    "APPROVED_CODE": "",
    "LAST_UPD_ID": "KMDCUSER",
    "LAST_UPD_DATE": "12-JUL-06",
    "APPROVER_ID": "",
    "CREATOR_ID": "IMPACII8",
    "APPL_ID": "6836515",
    "CREATED_DATE": "17-AUG-06"
  },
  {
    "ABSTRACT_TEXT": "EXCEED THE SPACE PROVIDED. Our hypothesis for aim 1 is that unresponsiveness to a non-tolerant [3-cell autoantigen is lost, if it is presented by antigen resenting cells in the pancreatic draining lymph node. This can occur, even if only lower numbers of autoaggressive T cells with reduced avidity are present. The ensuing autoimmune process develops slowly and also contains a (counter)-regulatory component in addition to the aggressive driver clones directed to the non-tolerant antigen. We hypothesize that this regulatory response is directed to other islet antigens and is capable of controlling the autoaggressive response. This notion will be tested in a novel model of spontaneous autoimmune diabetes, where tolerance to a [3-cell antigen is lost without external triggers or addition of T cell receptor transgenic autoaggressive lymphocytes. We postulate that this is one of the most physiological autoimmune models developed to date. The hypothesis to be evaluated in aim 2 is that the initiating autoantigen needs to be expressed throughout the autoimmune process in order to maintain activated autoaggressive driver T-cells. Conversely, the addition of a non-tolerant autoantigen late into an already established autoimmune process will only marginally accelerate the disease course, since a sufficient number of 'driver clones' seeing other autoantigens has already been established. These studies will use a tetracycline-dependent promoter system and directly address the pathogenetic importance of antigenic spreading in autoimmunity.  We believe that these two goals will greatly improve our understanding of how antigens are driving an autoaggressive process and will clarify the central role antigen presenting cells and regulatory lymphocytes play in breaking or maintaining unresponsiveness. Our approach is carefully designed to avoid the creation of experimentally artificial non-physiological conditions in order to provide in vivo scenarios that are as close as possible to the situations that we find in human individuals. Thus, no T cell receptor transgenic models or viral triggers as they have been established previously in RIP-LCMV models will be utilized to address our hypotheses. PERFORMANCE SITE ========================================Section End=========================================== ",
    "APPROVED_CODE": "",
    "LAST_UPD_ID": "KMDCUSER",
    "LAST_UPD_DATE": "12-JUL-06",
    "APPROVER_ID": "",
    "CREATOR_ID": "IMPACII8",
    "APPL_ID": "6837120",
    "CREATED_DATE": "17-AUG-06"
  },
  {
    "ABSTRACT_TEXT": "EXCEED THE SPACE PROVIDED. Many carcinoma cells often express higher levels of transforming growth factor beta (TGFI3) than their normal counterparts. This is believed to generate TGFI3-resistant cancer cells through selection because TGF_ is a potent growth inhibitor in normal epithelial cells. As a result, many carcinoma cells are refractory to TGFp's growth inhibitory activity. On the other hand, ectopic expression of TGFp in transgenic mice or carcinoma cells promotes tumor progression in various cancer models. Exogenous TGFI3 has also been shown to stimulate angiogenesis in vivo. Thus, the increased TGFI3 production associated with carcinogenesis may also act to promote tumor progression. However, there are limited numbers of study that investigate whether antagonizing TGF_'s activity can inhibit tumor progression. During the last funding period, we have demonstrated that expression of a soluble TGFJ3 type III receptor (sRIII) can sequester active TGFI3 isoforms and inhibit tumor growth and metastasis of three human carcinoma cell lines suggesting that the endogenous TGFI3 in tumor environment can promote tumor progression. More recently, we have found that in vivo administration of a recombinant sRIII can significantly inhibit the growth and angiogenesis in human breast, prostate and colon xenograft models in nude mice. We have also found that treatment of human endothelial cells with the recombinant sRIII significantly inhibited their growth and their ability to form capillary tubule-like structure on an extracellular matrix. Currently, little is known about the role of autocrine TGFI3 signaling in controlling the growth of endothelial cells and their participation in angiogenesis. Therefore, for the competing renewal of our application, we propose to test our hypotheses that the recombinant sRIII may be utilized to suppress the malignancy of carcinomas and that the tumor- suppressive activity of sRIII is largely due to its antagonization against endogenous TGFI3's angiogenic activity. To test our hypotheses, we will determine the efficacy of tumor suppression with systemic administration of the recombinant sRIII, the anti-angiogenic activity of sRIII and the role of TGFI3 signaling in supporting the growth and angiogenicity of human endothelial cells. Accomplishment of our proposed work should reveal the mechanism by which the endogenous TGF_ stimulates tumor angiogenesis and whether TGFL3 antagonists such as sRIII have potential to become novel anti-cancer drugs. PERFORMANCE SITE ========================================Section End=========================================== ",
    "APPROVED_CODE": "",
    "LAST_UPD_ID": "KMDCUSER",
    "LAST_UPD_DATE": "12-JUL-06",
    "APPROVER_ID": "",
    "CREATOR_ID": "IMPACII8",
    "APPL_ID": "6837608",
    "CREATED_DATE": "17-AUG-06"
  },
  {
    "ABSTRACT_TEXT": "SUMMARY/ABSTRACT (CORE A - CHEN) \nCore A will provide the operational support for the management, coordination and supervision of the overall \nprogram. Core A will provide the foundation for the program, serving as the central source for the collection of \ndata, financial information and feedback between project and core leaders. Core A will also coordinate and \noversee all meetings between NIAID Program Officials, the Scientific Advisory Panel, internal advisors, and \nproject and core leaders to maintain open lines of communication and accountability. In these ways, Core A \nwill ensure that this collaborative research effort proceeds with maximum productivity and meets all regulatory \nrequirements.",
    "APPROVED_CODE": "",
    "LAST_UPD_ID": "",
    "LAST_UPD_DATE": "",
    "APPROVER_ID": "",
    "CREATOR_ID": "sms_app_proxy_user",
    "APPL_ID": "9468345",
    "CREATED_DATE": "07-APR-17"
  },
  {
    "ABSTRACT_TEXT": "EXCEED THE SPACE  PROVIDED. HIV-1 resistance to nucleoside reverse transcriptase inhibitors (NRTI) involves discrimination (selective alterations of RT binding of NRTI-triphosphate compared to the analogous dNTP), and chain terminator excision (phosphorolytic removal of the chain-terminating NRTI from the 3'-end of the primer). The latter is important in AZT resistance, and recent data suggest this phenotype may figure widely in NRTI resistance. Both pyrophosphate and ATP act as excision acceptors in vitro, but the intracellular acceptor has not been identified. Unique sets of mutations (thymidine analog mutations, or TAMS) correlate with the chain terminator excision phenotype. TAM-mediated excision is a complex process that is not well understood mechanistically, since most of the work in this area has been descriptive rather than quantitative and has been conducted under varying experimental conditions. Furthermore, two mutation sets are noted in clinical AZT resistance, M41 L/L210W/T215Y, and D67N/K70R/T215F/K219Q. Only the latter set has been studied to any significant extent. Do both sets of mutations provide equivalent biochemical phenotypes? The global aim of this project is to quantitatively clarify the complex excision phenotype. The project comprises four Specific Aims: (1) To conduct a detailed and quantitative in vitro characterization of the effect of TAMS (both mutation sets), using pre-steady state and steady state kinetics as well as direct binding methods (eg., isothermal titration calorimetry) to identify alterations in the RT mechanism due to TAMs, alone and in combination; (2) To assess the effect of mutations antagonistic to TAMs (K65R, M184V and Y181C), examining whether these mutations function in similar manners to restore sensitivity to AZT despite the continued presence of TAMs; (3) To characterize the effect of NRTI chemistry on susceptibility to TAM-mediated excision, examining the effect of alterations in base, sugar, and phosphoryl linkage on RT-catalyzed phosphorolytic excision; and (4) To identify the components involved in the intracellular excision reaction. The studies will use both site-specific mutants as well as material derived from clinical sources in a combined biochemistry/virology approach to exactly define the NRTI excision mechanism, and provide directions for development of antivirals refractory to this resistance phenotype. PERFORMANCE SITE ========================================Section End=========================================== ",
    "APPROVED_CODE": "",
    "LAST_UPD_ID": "KMDCUSER",
    "LAST_UPD_DATE": "12-JUL-06",
    "APPROVER_ID": "",
    "CREATOR_ID": "IMPACII8",
    "APPL_ID": "6838203",
    "CREATED_DATE": "17-AUG-06"
  },
  {
    "ABSTRACT_TEXT": "EXCEED THE SPACE PROVIDED.  Alzh?imer's disease (AD) is preceded by a period when detectable changes in brain function occur without warning symptoms. This period may be twenty years or longer. Activation measured by functional magnetic resonance imaging is reduced during confi_ntation naming in normal women who have increased risk of late-onset Alzbeimer's disease, at an average age of only 53 years. These same individuals have reduced activation in the posterior cingulat? cortex during a memorization task, among other disparities. Our hypothesis is that the altered functional MRI responses in naming, working memory and memorization will quantifiably worsen with age, due to progressive underlying Alzheimcr's disease pathology. Disease-modifying treatments applied in this early, pre-symptomatic stage of AD could have profound impact, by preventing the onset of cognitive symptoms. Millions are currently being spent on large-scale prevention trials, with AD symptoms as end-points. By providing a biomarker ofpre-symptomatic AD progression, fMRI could potentially reduce the duration and costs of such trials. This continuation proposal is designed to detect changes in brain function in high-AD risk individuals over time. We will study normal education-matched groups of high- and low-AD risk subjects in the age ranges 40-65 and 65-90 years, using fMRI stimulus tasks which have previously demonstrated regional disparities in high-AD risk individuals. In addition, we will repeat the naming and fluency fMRI studies performed previously in high- and low-AD risk individuals after an interval of five years, in order to detect longitudinal changes in activation. The convergence of evidence from these cross-sectional and longitudinal studies could provide powerful evidence for a model of Alzheimer's disease as a relentless, slowly progressive brain pathology that begins early in adult life, but remains compensated until it produces clinical symptoms in its late stages. PERFORMANCE SITE ========================================Section End=========================================== ",
    "APPROVED_CODE": "",
    "LAST_UPD_ID": "KMDCUSER",
    "LAST_UPD_DATE": "12-JUL-06",
    "APPROVER_ID": "",
    "CREATOR_ID": "IMPACII8",
    "APPL_ID": "6838697",
    "CREATED_DATE": "17-AUG-06"
  },
  {
    "ABSTRACT_TEXT": "EXCEED THE SPACE PROVIDED. We have synthesized several potent inhibitors of [3-amyloid and other peptide fibrillogenesis containing N-methyl amino acids in alternate positions of sequences homologous to putative aggregation sites. Thus far, we have made inhibitors of 13-amyloid and prion peptide, and have recently synthesized a peptide designed to inhibit aggregation of huntingtin. The overall goal of this research is to understand the forces that promote the binding these inhibitors to Alzheimer's 13-amyloid and related fibrils, in particular, the relative importance of hydrogen bonds involving the peptide backbone, and side chain interactions, including hydrophobic interactions and hydrogen bonds. Specific aim 1 is to determine the modes of interaction between AI3(1-40) and inhibitors ofAI3 fibrillogenesis. We will determine the site of binding and orientation (parallel or antiparallel) between fibrillogenesis inhibitor peptides and AI3(1-40) using solid state NMR spectroscopy, in particular, heteronuclear 15NJ3C-REDOR pulse sequence NMR, with Dr. Robert Tycko of N.I.H. We will also study these peptide interactions and determine the structure of complexes between a fibrillogenesis inhibitor, A13(16-20)m and A13(1-40), using solution state NMR and other biophysical approaches. Specific aim 2 is to understand the modes of association of inhibitor peptides with A_, and to understand the roles of hydrogen bonds, the hydrophobic effect, and conformational rigidity in these interactions. Specific Aim 3 is to examine the role of amphiphilicity in determining the orientation, parallel or antiparallel of t3-sheet fibrils. We hope, with these to resolve a controversy in the AI3 literature. We hypothesize that whereas non-amphiphilic peptides tend to form fibrils with antiparallel [3-sheets, amphiphilic peptides such as A13(1-40) are driven towards forming fibrils with parallel t3-sheets. This hypothesis will be tested using REDOR and other biophysical techniques on short AI3 peptides known to form antiparalM 13-sheet fibrils. We will test the hypothesis that the addition of fatty acids to render these peptides amphiphilic will reverse their orientation to parallel 13-sheets. Specific aim 4 is to examine the ability of a peptide backbone and side chain methylated polyglutaminyl peptide to inhibit aggregation and disaggregate fibrils of huntingtin, and to examine their mode of interaction with huntingtin peptides in vitro and in vivo. These inhibitor designs may be useful for understanding the forces that promote fibrillogenesis in neuro-degenerative diseases, and in designing novel diagnostic or therapeutic agents for these diseases. PERFORMANCE SITE ========================================Section End=========================================== ",
    "APPROVED_CODE": "",
    "LAST_UPD_ID": "KMDCUSER",
    "LAST_UPD_DATE": "12-JUL-06",
    "APPROVER_ID": "",
    "CREATOR_ID": "IMPACII8",
    "APPL_ID": "6838698",
    "CREATED_DATE": "17-AUG-06"
  },
  {
    "ABSTRACT_TEXT": "EXCEED THE SPACE PROVIDED We seek to develop a clinically applicable strategy to induce a \"true\" transplantation tolerance in allograft recipients treated with allochimeric Class I MHC molecules. Our preliminary findings in a rat cardiac allograft model provide the foundation of this proposal. We hypothesize that: (i) allochimeric-induced tolerance, as a function of indirect presentation of donor-type immunogenic epitopes displayed by recipient MHC Class I molecules, is applicable to genetically diverse graft recipients; (ii) indirect presentation of allochimeric MHC Class I molecules induces generation of a unique population of regulatory T cells that maintain and transfer a state of chronic rejection-free \"true\" tolerance. We propose the following specific aims:  1. To Define the Requirements of Different AIIochimeric Molecules to Induce Tolerance. Hypothesis: Recipient-type allochimeric class I molecules that exhibit donor-type immunogenic epitopes induce '_true\" tolerance to donor-type allografts. Multiple allochimeric molecules, in different strain combinations, will be constructed by PCR gene SOEing, to define critical immunogenic epitopes in the polymorphic regions of class I MHC. AIIochimeric molecules that display donor-dominant epitopes on recipient-class I antigens will be tested for the ability to induce a \"true\" chronic rejection-free tolerance.  2. To Analyze AIIoimmune Modulation by Indirect Presentation of AIIochimeric [c%_JU]-RT1.Aa Class I MHC Molecules. Hypothesis: AIIochimeric therapy deviates host immune responses to organ allografts via indirect pathway. Fine mapping of immunogenic/cryptic self-epitopes that are critical for allograft survival will be performed. Indirect allochimeric deviation of nafve or primed T cell responses will be addressed by employing host or donor-type dendritic cells that have been pulsed in vitro with donor wild-type or [cqh_/U]-RTl.A a molecules. AIIochimeric generation of regulatory T cells, a possible key tolerogenic mechanism in this model, will be probed in vitro by studying immature hepatic dendritic cells that indirectly present allochimeric molecules to CD4+ T cells. In vivo stimulation of hepatic dendritic cell allostimulatory capacity/maturity will be investigated by using FIt3L, a heamatopoietic growth factor, to abrogate indirectly induced tolerance after intra-portal allochimeric infusion.  3. To Characterize the Unique Population of Regulatory T Cells Induced by Indirect AIIorecoflnition. Hypothesis: Regulatory T cells that are induced by indirect allorecognition orchestrate the acquisition of tolerance and abrogation of chronic rejection. We will perform in vivo and ex vivo phenotypic and functional characterization of regulatory T cells. Their ability to mediate CD8+ cytotoxic T cells inhibition or directly suppress antigen presentation by dendritic cells will be analyzed in vitro. Transwell experiments in parallel with cytokine supplementation and/or inhibition, will analyze the requirement of cell-cell contact vs. specific cytokine requirement. The unique regulatory T cell orchestrated inhibition of chronic rejection will be investigated by analyzing (i) vascular \"accommodation\" induced by deviated host anti-donor alloantibody responses, (ii) upregulation of cytoprotective molecules, and (iii) functional status of graft-infiltrating mononuclear cells. > PERFORMANCE SITE ========================================Section End=========================================== ",
    "APPROVED_CODE": "",
    "LAST_UPD_ID": "KMDCUSER",
    "LAST_UPD_DATE": "12-JUL-06",
    "APPROVER_ID": "",
    "CREATOR_ID": "IMPACII8",
    "APPL_ID": "6838746",
    "CREATED_DATE": "17-AUG-06"
  },
  {
    "ABSTRACT_TEXT": "EXCEED THE SPACE PROVIDED. The importance of the complement system of innate immunity as an adjuvant for B cell responses is becoming increasingly apparent. Complement is thought to \"instruct\" the B cell response by covalent attachment of C3 to pathogens. Recent studies have identified the classical pathway as required for an efficient humoral response to peripheral infections with type 1 herpes simplex virus (HSV-1). Notably, local (extra-hepatic) synthesis of complement C3 and C4 by myeloid cells is sufficient for enhancement of B cell immunity. These observations raised the question of a general concept, namely that macrophage-produced complement could be essential for linking innate and adaptive immunity. We propose the following three specific aims to test this hypothesis. The first specific aim will test the hypothesis that macrophage-produced C3 and C4 are not only sufficient but also necessary, for complement-enhancement of the humoral response to peripheral infection with HSV- 1. The second specific aim will examine at what stage myeloid-derived complement enhances the humoral response to peripheral infection with HSV. Specifically, it will attempt to distinguish between the roles of complement in transport of antigen from the site of infection versus within the draining LN. The third specific aim will test the hypothesis that macrophage synthesis of complement C3 and C4 within pLNs is regulated by cytokines such as IFN-y, TNF-c_ and IL-6. Identification of macrophages as a critical source of early complement in vivo is a novel concept. Elucidating this pathway has important implications for furthering our understanding of how innate immunity \"instructs\" adaptive immune responses. Moreover, it could lead to rational design of improved vaccines to pathogenic viruses, such as HSV, for which there is currently no cure. PERFORMANCE SITE ========================================Section End=========================================== ",
    "APPROVED_CODE": "",
    "LAST_UPD_ID": "KMDCUSER",
    "LAST_UPD_DATE": "12-JUL-06",
    "APPROVER_ID": "",
    "CREATOR_ID": "IMPACII8",
    "APPL_ID": "6825747",
    "CREATED_DATE": "17-AUG-06"
  },
  {
    "ABSTRACT_TEXT": "EXCEED THE SPACE PROVIDED. During the course of an immune response, T cells are confronted with a number of stages where appropriate decisions between survival, proliferation and death are crucial. Although many of these choices are regulated by distinct signal transduction pathways, it is becoming clear that some of the molecules regulating these disparate pathways are shared in common. We have discovered a novel pathway involving FADD/Mortl, that links apoptotic control in T cells to cellular growth control. FADD is a cytoplasmic adapter molecule that physically associates with death receptors and caspase-8 and -10; this association results in caspase activation. Using mice expressing a mutant form of FADD in T cells, we have demonstrated that this apoptosis-inducing molecule is critical for normal T cell responsiveness to a number of mitogenic stimuli. We outline several approaches in this proposal to more fully understand the means by which FADD coordinates the choice between proliferation and apoptosis in T cells. In this proposal, we will first determine if FADD is required for the proliferation of T cells that have differentiated in a normal background. This will allow us to distinguish the role of FADD in the development of T cells from its potential to act as a costimulatory signaling component in mature peripheral T cells. Next, we will study the activation of known signaling pathways in the context of T cells expressing dominant negative FADD to determine how FADD participates in the institution and maintenance of proliferating CD4+ and CD8+ T cells. We will also address the potential that caspase-8 may play a role in this FADD-dependent costimulatory process by introducing dominant-negative forms of caspase-8 into primary T cells. Further, we will study the differential processing of caspase-8 to understand how this molecule might induce and maintain proliferation in a T cell response and later, potentiate activation-induced cell death. The mechanism by which FADD regulates both proliferation and apoptosis in T cells is an enigma. However, it is clear that both proliferative and apoptotic regulation of this compartment of the immune system is crucial for the avoidance of cancers, autoimmunity and pathogenesis. Therefore, results from these proposed studies will not only shed light on an important molecule linking these two processes, but will also highlight a signaling paradigm that is critical for the evasion of human disease. PERFORMANCE SITE ========================================Section End=========================================== ",
    "APPROVED_CODE": "",
    "LAST_UPD_ID": "KMDCUSER",
    "LAST_UPD_DATE": "12-JUL-06",
    "APPROVER_ID": "",
    "CREATOR_ID": "IMPACII8",
    "APPL_ID": "6827361",
    "CREATED_DATE": "17-AUG-06"
  },
  {
    "ABSTRACT_TEXT": "EXCEED THE SPACE PROVIDED.  Coronaviruses are positive-strand RNA viruses that cause respiratory infections in humans and important gastrointestinal and neurologic disease in other animal species. Mouse hepatitis virus (MHV) is a model for studies of coronavirus replication and pathogenesis. The central goal of the proposed research is to define interactions of mouse hepatitis virus with host cells during formation and function of viral replication complexes. MHV directs viral RNA synthesis on membranous replication complexes that are distributed thoughout the cytoplasm. These complexes are distinct from sites ofvirion assembly in the intermediate compartment of the Golgi (ERGIC). Proteins processed from the replicase gene polyprotein localize with the nucleocapsid (N) protein at sites of viral RNA synthesis in two closely associated protein complexes, the p22/p65 complex and the hel/N complex. At late times of infection, the hel/N complexes separate from the p22/p65 complexes and translocate to sites of virion assembly in the ERGIC. However, the precise composition of replication complexes is not known, and the mechanism of hel/N complex translocation has not been determined. This proposal describes an integrated research program to define the organization and translocation of MHV replication complexes. In Specific Aim 1, the protein and membrane composition of MHV replication complexes will be determined. In Speeific Aim 2, the mechanism of hel/N complex translocation to the ERGIC will be defined. In Specific Aim 3, the functions of viral proteins in replication complex translocation will be determined. These studies will identify fundamental mechanisms by which MHV directs replication complex formation and function and will define virus-cell interactions that are essential for successful virus replication. PERFORMANCE SITE ========================================Section End=========================================== ",
    "APPROVED_CODE": "",
    "LAST_UPD_ID": "KMDCUSER",
    "LAST_UPD_DATE": "12-JUL-06",
    "APPROVER_ID": "",
    "CREATOR_ID": "IMPACII8",
    "APPL_ID": "6827411",
    "CREATED_DATE": "17-AUG-06"
  },
  {
    "ABSTRACT_TEXT": "EXCEED THE SPACE PROVIDED.  The studies proposed in this application are designed to test the hypothesis that dopamine influences neurogenesis and the development of cellular architecture of the CNS. Dopamine is a neuromodulator whose actions in the regulation of complex behaviors such as mood, motivation and attention are well known. Recent reports indicate that dopamine receptor activation influences neuronal and glial cell differentiation. Fetal exposure to cocaine, a drug that targets dopaminergic systems of the brain, alters neurogenesis and causes permanent deficits in brain structure and function. Schizophrenia and autism spectrum disorder, diseases considered to have developmental origins, also are associated with dopamine imbalance. Thus, imbalances in the dopaminergic system of the developing brain are gaining recognition as potential causes of altered CNS structure and function. The proposed studies are designed to examine the effects of dopamine on cell cycle, the molecular engine that drives neurogenesis. The focus will be on the ganglionic eminence and the neocortical neuroepithelium, two embryonic precursor populations that receive rich dopaminergic inputs and that account for the majority of forebrain cells. The ganglionic eminence is the precursor of the striato-paltidal system and also a source of GABAergic neurons of multiple forebrain regions. Understanding dopamine's role in neurogenesis in the ganglionic eminence acquires added significance as forebrain-wide dopaminergic and/or GABAergic dysfunction occurs in schizophrenia and some forms of epilepsy. The proposed studies will examine the effects of dopamine receptor activation on cell cycle kinetics of neuroepithelial progenitor cells and on the molecular machinery that regulates neurogenesis. A transgenic mouse model will be used in which dopamine receptor transgenes will be induced selectively in neuroepithelial progenitor cells and electively at specified developmental periods, using a tetracycline regulatable gene expression system. The effects of dopamine receptor activation will be examined in this model on cell cycle regulatory molecules, cell cycle kinetics, cell death and cell output during the embryonic period and the cellular architecture of the brain at maturity. The inducible expression of dopamine receptor transgenes in specific cell types offers unprecedented advantages to experimentally model and analyze the pathophysiology of drug abuse, attention/activity disorders and schizophrenia, all of which are associated with imbalances in the dopaminergic system of the developing brain. It is also an excellent model to mimic dopamine imbalance in the CNS that can be produced by therapeutic drugs that intentionally or unintentionally target the dopaminergic system of the developing brain. PERFORMANCESITE( ========================================Section End=========================================== ",
    "APPROVED_CODE": "",
    "LAST_UPD_ID": "KMDCUSER",
    "LAST_UPD_DATE": "12-JUL-06",
    "APPROVER_ID": "",
    "CREATOR_ID": "IMPACII8",
    "APPL_ID": "6828338",
    "CREATED_DATE": "17-AUG-06"
  },
  {
    "ABSTRACT_TEXT": "EXCEEDTHE SPACEPROVIDED. Escherichia coE is the most common cause of community acquired urinary tract infection (UTI) and a leading cause of nosocomial UTIs and sepsis. There are an estimated 8 million physician visits per year in the U.S for UTIs with significant associated morbidity and expense (> $1,000,000,000). We tested the hypothesis that virulence genes responsible for the pathogenesis of fife-threatening E. coli extraintestinal infections, such as pyelonephritis and sepsis can be identified by comparison of the genome sequence of urosepsis E. coli strain CFT073 to either E. coli laboratory strain MG1655 or O157:H7 strain EDL933. We identified >300 CFT073-specific loci. The continued study of the region surrounding the D-serine deaminase genes (dsdCXA) is especially compelling. An allelic knockout mutant of dsdA which encodes D-serine deaminase, is unaltered in expression of type 1 pili-mediated adherence, but 300-fold more competitive than the wild type strain in colonizing the bladder or kidney of mice infected in an ascending model of UTI. DsdC is a positive effector of dsdXA transcription and a member of the lysR-family of regulators. By in vivo and in vitro gene expression techniques we will test the hypotheses that D-serine through interaction with either dsdC or other co-effectors affects expression of multiple genes that directly influence CFT073 pathogenesis in murine models of disease. We will also identify environmental conditions and additional genes that affect the expression of the dsdCXA genes. Two such gene candidates are ipuAB (integrase-like t2roteins of _uropathogens) that are immediately adjacent to the dsdCXA genes in the chromosome of CFT073 as well as other uropathogenic E. coll. ipuAB are homologs of the type 1 pili phase-switch recombinases,fimB andfimE that are linked to and control expression of the E. coli type 1 pilusfim operon. We will test the hypothesis that these genes provide an additional phase-switch system that controls expression of dsdCXA or other unknown genes. The objective of the proposed project is to identify and characterize critical virulence genes for E. coli involved in serious human diseases. This information will be of use for the development of new chemotherapeutic and vaccine strategies. PERFORMANCE SITE ========================================Section End=========================================== ",
    "APPROVED_CODE": "",
    "LAST_UPD_ID": "KMDCUSER",
    "LAST_UPD_DATE": "12-JUL-06",
    "APPROVER_ID": "",
    "CREATOR_ID": "IMPACII8",
    "APPL_ID": "6827362",
    "CREATED_DATE": "17-AUG-06"
  },
  {
    "ABSTRACT_TEXT": "EXCEED THE SPACE PROVIDED. Autoreactive B cells are typically eliminated by mechanisms of tolerance before exiting the bone marrow or upon arrival in peripheral lymphoid organs. Despite this, autoantibody-secreting B cells are known to exist in healthy individuals and are not only the primary effectors of many autoimmune diseases, but they are also linked to lymphoproliferative disorders. The long-term goal of this application is to 1) define the parameters that determine which of the several available mechanisms of B cell tolerance is used to censor autoreactive B cells; 2) how these mechanisms may fail and allow autoreactive B cells to migrate to the periphery; and 3) how, once in the periphery, autoreactive B cells become activated to secrete autoantibodies. In mouse models of B cell tolerance, autoreactive B cells have been shown to evade mechanisms of central tolerance by co-expressing a non-autoreactive immunoglobulin specificity. Rare dual immunoglobulin-expressing human B cells are also found in healthy and diseased individuals, although it is not clear whether these cells are the effectors of pathologic conditions. This proposal addresses the role of dual immunoglobulin- expressing B cells as possible mediators of autoimmunity. Receptor editing is a major mechanism of B cell tolerance that operates within newly generated autoreactive B cells by secondary immunoglobulin gene rearrangements that most frequently eliminate autoreactivity. Interestingly, recent evidence has suggested that receptor editing may also generate dual immunoglobulin- expressing B cells. The studies outlined in this proposal will define the potential of receptor editing to generate dual immunoglobulin-expressing autoreactive B cells and the ability of these cells to produce autoantibodies. Specifically, the Aims described in this proposal will determine whether: 1) the prevalence of dual immunoglobulin-expressing B cells depends on autoantigen avidity; 2) dual immunoglobulin-expressing autoreactive B cells are generated through receptor editing in wild type animals; 3) antigen stimulation of dual immunoglobulin-expressing autoreactive B cells can drive autoantibody production. The influence of antigen avidity and autoreactive B cell clonal frequency on the extent of receptor editing and on the development of dual antibody-expressing autoreactive B cells will be analyzed by using bone marrow chimeras of anti-MHC I immunoglobulin knock-in cells in various congenic wild type mouse strains. Receptor editing will be inhibited in vivo to determine whether this tolerance mechanism underlies the presence of dual antibody-expressing B cells. The capacity of dual-immunoglobulin expressing B cells to mount an immune response will be defined in vitro and in adoptive cell transfer in vivo systems. PERFORMANCE SITE ========================================Section End=========================================== ",
    "APPROVED_CODE": "",
    "LAST_UPD_ID": "KMDCUSER",
    "LAST_UPD_DATE": "12-JUL-06",
    "APPROVER_ID": "",
    "CREATOR_ID": "IMPACII8",
    "APPL_ID": "6827850",
    "CREATED_DATE": "17-AUG-06"
  },
  {
    "ABSTRACT_TEXT": "EXCEED THE SPACE PROVIDED.  Staphylococcus aureus is a leading cause of bacterial keratitis in the United States. Despite prompt and effective antibiotic therapy, this infection can cause corneal scarring that results in blindness or significant loss in visual acuity. No known drug or immune augmentation can prevent these harmful reactions. The long-term goal of this research is to develop therapies to arrest corneal damage and rapidly kill infecting bacteria.  Important to contemporary ocular research on Staphylococcus keratitis are findings on the host defense against infection and toxins responsible for tissue damage. The prime host defense in the tear film that protects against corneal infection by Staphylococcus has been identified as phospholipase A2 (PLA2) and inhibition of this bactericidal enzyme has allowed topical infection of the rabbit cornea. Because PLA2 provides a potent innate resistance to infection, lapses in its activity could permit the initiation of infection. Changes in PLA2 activity in response to normal physiologic conditions or to infection, as well as the ability of bacteria to become resistant to this host defense, are important issues in understanding bacterial keratitis that are addressed in Aim 1 of this proposal. The new information on corneal toxins reveals a role for gamma-toxin in corneal damage, a possible synergy between alpha- and gamma-toxins and the activity of an uncharacterized toxin. Aim 2 focuses on the characterization of gamma-toxin, the possible synergy between gamma- and alpha-toxins, and the protectiveness of the immune response to gamma-toxin. Mediating corneal virulence also is a third toxin, one that has yet to be characterized. Aim 3 describes plans to characterize this newly recognized toxin with a focus on its role in virulence, the sequence of the gene for the toxin, and the protectiveness of the immune response to this toxin.  The goal of Aim 4 is to clone these toxin genes, in either an active or mutated toxoid form, into a non-pathogenic Staphylococcus species. Such bacteria will be used in the cornea to express the single cloned S. aureus product, thus revealing either its specific toxicity or the immune response to its production in the cornea. These experiments are designed to provide both new knowledge and reagents to help arrest the pathology of S. aureus keratitis. PERFORMANCE SWE(S) (organization, city, state) Louisiana State University Health Sciences Center, New Orleans, LA KEY PERSONNEL ========================================Section End=========================================== ",
    "APPROVED_CODE": "",
    "LAST_UPD_ID": "KMDCUSER",
    "LAST_UPD_DATE": "12-JUL-06",
    "APPROVER_ID": "",
    "CREATOR_ID": "IMPACII8",
    "APPL_ID": "6828216",
    "CREATED_DATE": "17-AUG-06"
  },
  {
    "ABSTRACT_TEXT": "  \r\nDESCRIPTION (provided by applicant):  Increasing evidence in the last decade links lead exposure, even at relatively low environmental levels, to blood pressure, heart disease, cancer, and kidney dysfunction. Both the International Agency for Cancer (IARC) and the National Toxicology Program (NTP) have recently declared lead to be a probable human carcinogen, primarily based on lung and stomach cancer, with brain and kidney cancer also being elevated in some studies. The weight of the evidence indicates that lead exposure increases blood pressure in adults, making both stroke and heart disease outcomes of interest. Very high lead exposure is known to cause non-malignant kidney disease, and there is increasing evidence that low-levels can do the same, We propose to study the mortality and end-stage renal disease (ESRD) incidence in approximately 100,000 workers who have been in blood lead surveillance programs in eleven states from 1982-2005. The lead surveillance programs are coordinated by the National Institute for Occupational Safety and Health (NIOSH). Subjects will be divided into four groups, based on their single or average blood lead level (about 75% of workers have had only one test, while 25% have had more than one). The four groups will be divided as follows: <5 ug/md, 5 to <25 ug/dl, 25 to <40 ug/ml, and 40+ ug/dl. The expected numbers in these groups are 25,000, 25,000, 35,000, and 15,000. OSHA recommends that workers to have blood lead levels below 40 ug/dl, and ACGIH recommends lower than 30 ug/dl; the current geometric mean US adult blood lead level is <3 ug/dl. The outcomes of interest will be death from cancer, stroke, heart disease, and non-malignant kidney disease, as well as the incidence of ESRD. Mortality and ESRD incidence of the lead-exposed cohort will be compared to that of the US population. Mortality analyses will use both underlying and multiple cause. In addition, internal analyses will compare those with higher blood leads directly to the group with lowest blood leads (<5 ug/dl). Separate analyses will be conducted on the group with repeated blood measurements. The population of interest has the advantage of having documented blood lead levels, and being larger than any previously studied cohort of lead-exposed workers. The proposed collaboration will provide a model for pooling data across state-based surveillance systems, along the lines called for by CDC's recently initiated Environmental Public Health Tracking Program.  \r\n  \r\nPUBLIC HEALTH RELEVANCE:  In the last decade there is increasing evidence that lead can cause cancer, heart disease, stroke, and kidney disease. A very large cohort of lead-exposed workers with documented blood lead levels offers a unique opportunity evaluate these diseases in relation to past lead exposure. The proposed study would be the far larger than any prior cohort study of lead- exposed subjects, and will provide a model of collaboration across state-based surveillance systems.  \r\n    \r\n\r\n",
    "APPROVED_CODE": "",
    "LAST_UPD_ID": "AbstractsTJob",
    "LAST_UPD_DATE": "11-AUG-09",
    "APPROVER_ID": "",
    "CREATOR_ID": "AbstractsTJob",
    "APPL_ID": "7582026",
    "CREATED_DATE": "11-AUG-09"
  },
  {
    "ABSTRACT_TEXT": "EXCEED THE SPACE PROVIDED. This proposal centers on the mechanisms of the functional communications between a major family of cell surface adhesion receptors, the integrins, and a subset of its ligands, the bone matrix proteins, with an emphasis on osteonectin (SPARC) and a major family of angiogenic growth factors, the VEGFs and its receptors. The context in which these relationships will be examined is prostate cancer. The central hypothesis to be tested in this proposal is that the process of integrin activation preferentially enhances recognition of bone matrix ligands, thereby selectively increasing the metastasis of prostate cancer cells to bone. One of the mechanisms of regulation of integrin activation is via VEGF- dependent autocrine loop. The corollary to this hypothesis that the bone matrix ligands alter the VEGF/VEGFR2 expression and further amplify proposed VEGF autocrine loop will also be tested. Our Specific Aims are: Aim I. How does integrin activation influence recognition of the bone matrix? We will introduce wild-type and mutant forms of integrin into prostate cancer cells which result in a resting, constitutively activated state or a non-activatable receptor and determine how these states influence recognition of bone matrix ligands. The emphasis of our studies will be the bone protein that is responsible for prostate cancer - bone interactions, SPARC (osteonectin). We will then determine the mechanisms of SPARC interactions with integrins on prostate cancer cells that are known to metastasize to bone relative to those with low metastatic potential. We will determine whether activation or neutralization of the V-ALIA pathway alters integrin function and SPARC recognition on these cells. Aim II. What is the role of newly identified regulatory circuits in the V-ALIA pathway in prostate cancer? We will assess how the bone matrix protein SPARC influences the expression of VEGFs and VEGFRs. We will use purified protein as well as bone extracts from normal and SPARC (-/-) mice. Aim III. What is the role of the V-ALIA pathway in vivo? We will determine the integrin activation states of human prostate tumors that have metastasized to bone as compared to tumors localized to the prostate. We will compare the growth characteristics in bone environment of cell lines expressing inactive and active integrins. We will compare the tumor growth characteristics within the bones of WT and SPARC (-/-) mice. Our efforts to determine how the recognition of bone specific matrix proteins by prostate tumor cells occurs and what mechanisms regulate this recognition will provide insights into a basic and potentially important process operative in the growth and  metastasis of prostate cancer. PERFORMANCE SITE ========================================Section End=========================================== ",
    "APPROVED_CODE": "",
    "LAST_UPD_ID": "KMDCUSER",
    "LAST_UPD_DATE": "12-JUL-06",
    "APPROVER_ID": "",
    "CREATOR_ID": "IMPACII8",
    "APPL_ID": "6829125",
    "CREATED_DATE": "17-AUG-06"
  },
  {
    "ABSTRACT_TEXT": "?   \nDESCRIPTION (provided by applicant): Angiogenesis is upregulated in solid tumors, but the microvasculature that forms is more tortuous and permeable than typical vasculature. Traditional cancer therapies have focused on inhibiting angiogenesis to starve tumors. However, more recent evidence suggests that this approach may have deleterious effects because minimizing angiogenesis increases hypoxia in the tumor which is associated with decreased efficacy of chemotherapeutic and radiation treatment. Moreover, incomplete or leaky vessels can facilitate the intravasation of metastatic cells into the vasculature. As such, stabilizing vasculature may be a promising therapeutic approach to minimizing metastasis, increasing chemotherapeutic efficacy and improving drug delivery to the tumor. Significant emphasis has been placed on targeting VEGF, as it is known to play a key role in promoting angiogenesis and causing increased vascular permeability. However, anti-VEGF therapeutics has met with limited success in several cancer types, including metastatic breast cancer. The researchers' exciting, new data indicates that matrix stiffness, mimicking the stiffening that occurs during breast tumor progression, causes increased angiogenic outgrowth and increased endothelial monolayer permeability- notably, these are the same endothelial phenotypes that are attributed primarily to the action of VEGF. Moreover, these data indicate that matrix stiffness\naugments endothelial permeability response to VEGF, suggesting a crosstalk between VEGF and matrix stiffness-mediated signaling. Given these findings, this project will investigate the hypothesis that matrix stiffening contributes to impaired microvascular integrity in tumors by disrupting endothelial cell-cell adhesion, and correspondingly, inhibition of stiffening and/or endothelial cell response to stiffening can minimize impaired vascular integrity. Here, 3D in vitro\nmodels of matrix stiffness, in vivo models of tumor stiffening, advanced in vivo imaging techniques and RNA-seq will be used to investigate the mechanism by which matrix stiffness alters microvascular permeability in the tumor microenvironment. In Aim 1, the synergies between matrix stiffness and VEGF-mediated permeability will be defined. In Aim 2, the effects of mechanical heterogeneities in the matrix on vessel outgrowth and integrity will be investigated. In Aim 3, approaches to inhibit stiffness-induced vascular barrier disruption will be\nexplored. Together, this work will lead to the identification of novel therapeutic targets to normalize tumor vasculature.",
    "APPROVED_CODE": "",
    "LAST_UPD_ID": "",
    "LAST_UPD_DATE": "",
    "APPROVER_ID": "",
    "CREATOR_ID": "TMS_APP_PROXY_USER",
    "APPL_ID": "9497822",
    "CREATED_DATE": "15-APR-17"
  },
  {
    "ABSTRACT_TEXT": "?   \nDESCRIPTION (provided by applicant): Angiogenesis is upregulated in solid tumors, but the microvasculature that forms is more tortuous and permeable than typical vasculature. Traditional cancer therapies have focused on inhibiting angiogenesis to starve tumors. However, more recent evidence suggests that this approach may have deleterious effects because minimizing angiogenesis increases hypoxia in the tumor which is associated with decreased efficacy of chemotherapeutic and radiation treatment. Moreover, incomplete or leaky vessels can facilitate the intravasation of metastatic cells into the vasculature. As such, stabilizing vasculature may be a promising therapeutic approach to minimizing metastasis, increasing chemotherapeutic efficacy and improving drug delivery to the tumor. Significant emphasis has been placed on targeting VEGF, as it is known to play a key role in promoting angiogenesis and causing increased vascular permeability. However, anti-VEGF therapeutics has met with limited success in several cancer types, including metastatic breast cancer. The researchers' exciting, new data indicates that matrix stiffness, mimicking the stiffening that occurs during breast tumor progression, causes increased angiogenic outgrowth and increased endothelial monolayer permeability- notably, these are the same endothelial phenotypes that are attributed primarily to the action of VEGF. Moreover, these data indicate that matrix stiffness\naugments endothelial permeability response to VEGF, suggesting a crosstalk between VEGF and matrix stiffness-mediated signaling. Given these findings, this project will investigate the hypothesis that matrix stiffening contributes to impaired microvascular integrity in tumors by disrupting endothelial cell-cell adhesion, and correspondingly, inhibition of stiffening and/or endothelial cell response to stiffening can minimize impaired vascular integrity. Here, 3D in vitro\nmodels of matrix stiffness, in vivo models of tumor stiffening, advanced in vivo imaging techniques and RNA-seq will be used to investigate the mechanism by which matrix stiffness alters microvascular permeability in the tumor microenvironment. In Aim 1, the synergies between matrix stiffness and VEGF-mediated permeability will be defined. In Aim 2, the effects of mechanical heterogeneities in the matrix on vessel outgrowth and integrity will be investigated. In Aim 3, approaches to inhibit stiffness-induced vascular barrier disruption will be\nexplored. Together, this work will lead to the identification of novel therapeutic targets to normalize tumor vasculature.",
    "APPROVED_CODE": "",
    "LAST_UPD_ID": "",
    "LAST_UPD_DATE": "",
    "APPROVER_ID": "",
    "CREATOR_ID": "TMS_APP_PROXY_USER",
    "APPL_ID": "9471682",
    "CREATED_DATE": "15-APR-17"
  }
]