[
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "  \r\nDESCRIPTION (provided by applicant):  We propose to develop, validate, and commercialize innovative software tools for the study of causal dynamics of large-scale brain networks in humans. These tools may be used to provide neurologists with a reliable diagnostic for locating epilepsy seizure foci, and to provide neuroscientists with new analytic tools for assessing neural information transmission in the human brain. During Phase I, analysis methods will be developed and implemented to estimate the causal connectivity among selected brain regions.  These methods are based on the computing the causal information between time series that represent brain activity in selected regions of interest, using the REGAE (regional brain activity estimation) algorithm. A nonparametric test of statistical significance will be developed and applied to the casual estimates. The results will be visualized using a causal diagram, indicating the statistically significant causal paths between brain regions, and their characteristic lags. The methods will be verified using simulated data, and evaluated with EEG data from epilepsy patients, as well as with evoked response data from normal subjects. Upon completion of development and testing, the new tools will be integrated into our existing EMSE Suite product for commercialization.      \r\n\r\n",
    "CREATED_DATE": "08-AUG-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6583136",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "  \r\nDESCRIPTION (provided by applicant): The purpose of this study is to assess school bonding in elementary school children and link it to behavioral outcomes. School bonding can be defined as the degree of connection students have to their school, the personnel in it, and academic ideals in general. Theory and research have linked school bonding to a variety of outcomes for adolescents and because it is a malleable construct the study of school bonding has serious preventive implications. Unfortunately research on school bonding prior to adolescence is rare. This study will add to school bonding literature by examining the course and development of school bonding in elementary school students. Specifically this study will 1) create a psychometrically sound, multidimensional measure of school bonding, the School Bonding Assessment Measure (SAM), appropriate for third--fifth grade students, and 2) examine the relationship between the SAM and antisocial behavior. Phase I of the study will consist of item development through focus groups and panel review. Phase II will test the convergent and discriminant validity of the SAM. Phase III will consist of an examination of the relationship between the SAM and measures of frustration tolerance, social competence and disruptive/antisocial behaviors and attitudes. School records and national census data will be used to get demographic information and information about attendance, GPA, and discipline referrals.      \r\n\r\n",
    "CREATED_DATE": "08-AUG-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6590239",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "  \r\nDESCRIPTION (provided by applicant): The incidence of eating disorders rises dramatically during adolescence. By the onset of early adulthood, from one to four percent of women have an eating disorder. More than 10 percent of women with anorexia will die from it (APA, 1994). Yet after early young adulthood, the incidence rate of eating disorders declines. What developmental changes contribute to this adaptive decrease? The major goal of the present study is to identify age-related changes in personality and social comparison processes that arc linked to a lessening of eating-related psychopathology. Research indicates that with adult development, perfectionism lessens and self-image discrepancy decreases. One specific aim of the present proposal is to determine whether these changes are linked to the decline in disordered eating. A second aim is to examine whether life events such as getting married, having children, decreased attractiveness of social comparison groups with age, and declining importance placed on personal physical beauty are explanative variables in the reduction in eating pathology with age. Analysis of variance will be used to confirm that age (early young adults aged 18-23 vs. late young adults aged 35-40) is related to change in personality and social assessments and in eating pathology. Regression analyses will be used to determine whether personality and social variables are linked with eating pathology. Finally, structural equation modeling (LISREL) will be used to examine the direct and indirect pathways of age to eating pathology. Age is expected to exert influence in a direct path on disordered eating, but is also expected to be indirectly linked through personality and social factors.      \r\n\r\n",
    "CREATED_DATE": "08-AUG-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6591146",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "  \r\nDESCRIPTION (provided by applicant): The applicant's dissertation research will be conducted on a topic related to racial/ethnic health disparities in cancer prevention and control. Ms. Hudson's interest in this topic stems from her desire to help in the effort to reduce and/or eliminate the gap that exists for U.S. populations of color. Her work experience as project coordinator for the Wellness for African Americans through Churches (ACS) and as a research assistant for both the NC Strategies for Improving Diet, Exercise, and Screening (NCI) and Health Communications and Cancer Control collaborative study (NCI) has provided her with significant experience in developing culturally appropriate health education materials, program implementation, and evaluation strategies. This background has served to hone her research focus around cancer prevention issues, specifically cancer communication methodologies. Social support/lay health advisor approach, tailored print communication, and tailored telephone counseling are strategies that interest the applicant. Since she has not begun her first year of the doctoral program, her advisor has recommended that she further explore research areas of interest before selecting a specific topic for her dissertation. To this end, she has begun to review the literature on cancer communication strategies for the approaches listed above with a focus on health disparities among African Americans. Additionally, she is exploring research opportunities available at the University and nearby institutions. Ms. Hudson plans to select a specific dissertation topic and develop her research proposal during the second year in the doctoral program.      \r\n\r\n",
    "CREATED_DATE": "08-AUG-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6707501",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "  \r\nDESCRIPTION (provided by applicant): The applicant's dissertation research will be conducted on a topic related to racial/ethnic health disparities in cancer prevention and control. Ms. Hudson's interest in this topic stems from her desire to help in the effort to reduce and/or eliminate the gap that exists for U.S. populations of color. Her work experience as project coordinator for the Wellness for African Americans through Churches (ACS) and as a research assistant for both the NC Strategies for Improving Diet, Exercise, and Screening (NCI) and Health Communications and Cancer Control collaborative study (NCI) has provided her with significant experience in developing culturally appropriate health education materials, program implementation, and evaluation strategies. This background has served to hone her research focus around cancer prevention issues, specifically cancer communication methodologies. Social support/lay health advisor approach, tailored print communication, and tailored telephone counseling are strategies that interest the applicant. Since she has not begun her first year of the doctoral program, her advisor has recommended that she further explore research areas of interest before selecting a specific topic for her dissertation. To this end, she has begun to review the literature on cancer communication strategies for the approaches listed above with a focus on health disparities among African Americans. Additionally, she is exploring research opportunities available at the University and nearby institutions. Ms. Hudson plans to select a specific dissertation topic and develop her research proposal during the second year in the doctoral program.      \r\n\r\n",
    "CREATED_DATE": "08-AUG-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6589495",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "  \r\nDESCRIPTION (provided by applicant):  Severe mental retardation is the major clinical manifestation of the autosomal recessive disorder phenylketonuria (PKU).  Progress in therapy of this disease has been hampered by a lack of knowledge about the mechanism(s) by which hyperphenylataninemia results in the brain dysfunction. Glutamate receptor (GluR) activity-dependent changes in longterm potentiation (LTP) and in shape and density of dendritic spines are important correlates of synaptic plasticity. Numerous studies in rodents and primates have linked these types of synaptic plasticity in the hippocampus with learning and memory processes. Recently we have demonstrated that L-Phe, at concentrations observed in PKU patients, markedly and selectively depressed GluR activity in rat hippocampal and cerebrocortical neurons. Taken together these data suggest a role of L-Phe-induced alterations of GluR function in the mental retardation observed in PKU. We hypothesize that L-Phe, by competing for the glycine-binding site of N-methyl-D-aspartate receptor, and by decreasing Glu release, depresses GluR activity and thus alters three key processes that underlie synaptic plasticity: (1) slows transformation of silent synapses into functionally active synapses, (2) impairs production of LTP, and (3) interferes with formation of new dendritic spines and the maintenance of established synapses at early and more mature stages of development, respectively. We will test these hypotheses using a combination of patch-clamp, confocal laser microscopy imaging and molecular approaches applied to rat cultured hippocampal neurons, and to acute hippocampal slices from PKU (Pahenu2) and wild type (WT) mice. The specific aims are as follows: Aim 1: To establish the mechanism(s) whereby acute increases in concentration of L-Phe depress GluR activity in hippocampal neurons. Aim 2: To determine the changes in synaptic plasticity at different stages of synaptogenesis in cultured hippocampal neurons chronically treated with high concentrations of L-Phe. Aim 3: To investigate changes in synaptic plasticity, induced by endogenous L-Phe, in CA1 pyramidal cells of acute hippocampal slice preparations derived from young and adult PKU (Pahenu2) mice. This project represents a new and original approach to explain the cellular mechanism(s) of brain dysfunction in PKU based on impaired GluR function. The importance of its experimental results is not limited to PKU, but extends to the basic mechanisms of memory formation and learning, by suggesting a novel model for their study      \r\n\r\n",
    "CREATED_DATE": "30-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6571024",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "DESCRIPTION (provided by applicant):  Hepatitis B virus (HBV) infects 400 million people worldwide and causes hepatitis, cirrhosis, and liver cancer. HBV related liver diseases are the outcome of complex interplay between the virus and its host. Core promoter mutants are prevalent HBV variants with reduced HBeAg expression, which replace the wildtype strains in the late HBe and anti-HBe stages of infection. Such mutants have been implicated in fulminant hepatitis. The replication capacity of core promoter mutants remains controversial. The current approach introduces the most common core promoter mutations at 1762/1764 into wild-type HBV genome, and is thus flawed in omitting other core promoter mutations and co-evolved mutations elsewhere in the genome. The novelty of our approach is to test whether naturally occurring core promoter mutants replicate more efficiently than wild-type strains. We have identified two core promoter mutants (4B and 3.4) that replicated at 10 and 5 fold higher levels than wild-type isolates, respectively. Both harbored 1762/1764 and additional mutation(s). 4B secreted viral particles to culture supernatant at 4 times higher efficiency than 3.4. Moreover, 4B secreted both enveloped viral particles and naked core particles while 3.4 failed to secrete enveloped particles. The present study plans to further characterize the replication and secretion phenotypes of naturally occurring core promoter mutants. First, we will study the replication capacity of naturally occurring core promoter mutants. We plan to establish whether high replication capacity is a common feature of naturally occurring core promoter mutants. The sequence responsible for enhanced replication of 4B will be narrowed down by chimeric constructs with a low replicating clone. In a separate approach, the contribution of core promoter mutations to the high replication phenotype will be verified directly. Second, the mechanism for different secretion phenotypes of 3.4 versus 4B will be determined. The responsible sequence element will be mapped by mosaic constructs between 3.4 and 4B. Whether altered secretion is mediated by variant surface or core protein will be determined. The viral replication and secretion as studied here are basic features of the virus with profound effect on disease severity, response to therapy and recovery. Increase in replication and decrease in secretion may help induce severe liver diseases including fulminant hepatitis.",
    "CREATED_DATE": "30-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6557207",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "  \r\nDESCRIPTION (provided by applicant):  Kaposi's sarcoma-associated herpesvirus (KSHV/HHV-8) is convincingly associated with Kaposi's Sarcoma (KS), an endothelial cell tumor and B-cell lymphoproliferative diseases (PEL) in immunosuppresssed individuals (AIDS patients and transplant recipients). Similar to other herpesviruses, KSHV lytic replication destroys the host cell, while the virus can persist indefinitely during latent infection. During latency in KS and B-cell tumors fewer than 5% of KSHV genes are transcribed and these genes are implicated in KSHV episome maintenance and oncogenesis.   \r\n  \r\nOur recent real-time PCR array analysis showed that every KSHV mRNA is upregulated during viral reactivation with the exception of the latency-associated-nuclear antigen (LANA) and LANA-2. Hence the question emerges what determines latent versus lytic KSHV promoter activity.   \r\n  \r\nWe identified the promoter for LANA (LANAp) and propose its detailed analysis. We initiated our studies by showing that LANA itself auto-regulates LANAp and that human p53 represses LANAp, What makes this project particularly significant is that the early lytic promoter for the putative KSHV oncogenes K14 and vGPCR is located within the LANA 5'UTR and directs transcription from the opposite strand. The K14 promoter (K14p) is absolutely dependent on the KSHV orf50 transactivator (the EBV Rta homolog). In toto, only 1000 bp of this locus recapitulate the differential regulation of both the KSHV latent LANAp as well as the early-lytic K14/vGPCR promoter.   \r\n  \r\nIn other words LANA/K14p regulation serves as a novel model system to understand viral promoter discrimination in general. Because of its small size this system is very amenable to biochemical analysis. Our preliminary clinical data suggest that understanding the latent/lytic switch in KSHV will have a significant impact on KS diagnosis and might uncover novel therapeutic targets.  \r\n  \r\nFurthermore, our transgenic mouse data demonstrate that this 1000bp sequence mediated B-cell specific activity of LANAp. Accordingly, we proposed (AIM 1) a detailed mutational analysis of LANAp and K14p, (AIM 2) in vivo analysis of the B-cell specificity of LANAp and (AIM 3), biochemical analysis of cellular and viral transcription factors for these promoters.  \r\n      \r\n\r\n",
    "CREATED_DATE": "30-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6573760",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "  \r\nDESCRIPTION (provided by applicant): One of the most severe consequences of genital herpes infections is the transmission of virus to newborns during delivery. Neonatal HSV infections are estimated to occur in between 1/2500 to 1/5000 deliveries per year in the USA. In approximately 70% of these infants, infection of the central nervous system (CNS) is involved. Infants with infections restricted to the CNS have a mortality rate of about 50%, while those with disseminated infections have a mortality rate of around 80%. Moreover, in 50-75% of surviving children, severe and long-lasting CNS abnormalities occur. Elucidation of the molecular mechanisms by which alphaherpesviruses invade and cause disease in the developing CNS are the long-term goals of our work. These studies have the potential to identify new targets for antiviral therapy that can be used to prevent or treat these devastating infections. To study alphaherpesvirus pathogenesis in the developing CNS, we have developed a new animal model system, the chick embryo eye model. In this model, pseudorabies virus, a well-studied swine pathogen closely related to HSV, is introduced into the chick embryo eye through a window cut in the eggshell; virus then spreads to the CNS through well-defined neuronal circuits. We have identified mutant viruses that have defects in two different aspects of alphaherpesvirns neuropathogenesis: 1) viruses that are unable to infect specific neurons in the retina and 2) viruses that reach the developing CNS, but do not elicit severe tissue pathology. By characterizing these mutant viruses, we will identify viral genes that participate in the entry of virus into neurons and genes that influence the degree of tissue pathology in the developing CNS. In addition, we will study how the developing CNS responds to alphaherpesvirus infections by examining the cells in the CNS that are infected by attenuated and virulent viruses and the innate immune response to CNS infection by attenuated and virulent virus strains. The results of these studies will provide valuable new information on the pathogenesis of these globally important human and animal pathogens.      \r\n\r\n",
    "CREATED_DATE": "30-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6562881",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "  \r\nDESCRIPTION (provided by applicant): Deposition of b-amyloid (Ab) is an early and critical event in the pathogenesis of Alzheimer's disease (AD), therefore clearing Ab represents a promising therapeutic approach. Recent studies in transgenic mouse models of Ab deposition demonstrated that mice immunized with Ab showed a marked delay in Ab deposition. Passive immunization of these mice by periodic injection with antibodies to Ab also delayed Ab deposition and promoted clearance of plaques. These very promising results provide great hope for developing antibody based therapeutics for treating AD. Phase II immunization trials in humans however have recently been halted due to potential inflammation in the central nervous system of several patients. Recombinant multifunctional human based antibodies designed to target and clear Ab are proposed here as a novel prophylactic treatment. These recombinant antibodies are designed to address two critical questions facing AD therapeutic strategies, first antibodies will be designed to target different regions and morphologies of Ab to test their respective roles in AD, second the antibodies provide a means to test whether the inflammatory response associated with clearance of Ab can be controlled by selectively activating different components of the classical complement response. The recombinant multifunctional  \r\nantibodies (diabodies) will therefore contain two different antibody binding functions, one to bind a specific morphology of Ab, and the second to activate a specific component of the complement response. Antibodies will be isolated from phage display libraries and affinity for Ab will be increased using affinity maturation techniques. Antibody fragments that can activate various components in the complement clearance system are available. Diabodies will be constructed by using various combinations of Ab targeting antibodies and clearance antibodies. The various diabody constructs will be tested in an ex vivo assay that accurately predicts in vivo clearance of Ab. Combinations of diabodies will also be tested in the ex vivo assay to test for synergistic effects of different clearance mechanisms and different Ab targets. The overall goal is to identify multi-functional recombinant antibodies that are likely to safely and effectively clear Ab from the brain in vivo using a passive immunization protocol in animal models of AD.      \r\n\r\n",
    "CREATED_DATE": "30-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6573028",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "  \r\nDESCRIPTION (provided by applicant):  My long-term career goal is to pursue an academic career with emphasis on patient-oriented clinical research. Besides clinical training in general internal medicine and gastroenterology, I also obtained graduate training in Epidemiology and received both Master's degree of Public Health and Ph.D. in Epidemiology.  I am uniquely suited to this academic persuit.  Given my ethnic Chinese and Taiwanese background and my appointment at the San Francisco General Hospital and the University of California, San Francisco, my immediate goal is to examine the role of environmental factors especially certain dietary components in the development of gastric cancer, a common malignancy among ethnic Chinese.  \r\n  \r\nGastric carcinogenesis remains unclear.  Three precancerous lesions of the gastric mucosa i.e. atrophic gastritis, intestinal metaplasia, and dysplasia have been proposed but their determinants need further exploration.  Helicobacter pylori infection is clearly a major risk factor but not sufficient to cause cancer by itself.  Environmental factors especially certain dietary components may play crucial roles in gastric carcinogenesis.  My research plan starts with a cross-sectional study.  The main hypothesis is that certain dietary components (namely, diet with high nitrite, nitrate, and nitrosamine content, and lack of fresh vegetables and fruits) contribute to the development of precancerous lesions of the gastric mucosa.  The impact of diet will be adjusted by H. pylori infection and genetic susceptibility (positive family history of gastric cancer).  Chinese in the San Francisco Bay area, a heterogeneous group of people composed of new immigrants from mainland China, Taiwan, or Hong Kong, ethnic Chinese residing in the U.S. for several years, or ethnic Chinese born in the U.S., are ideal study candidates to assess the effects of changes in environmental factors after moving to the U.S.  Based on this study, a prospective study may be designed to assess the long-term effect of these risk factors on the outcome of study subjects.  Furthermore, a clinical trial can then examine the reversibility of the precancerous lesions of the gastric cancer by eradicating H. pylori and modifying environmental factors.  \r\n  \r\nThe Department of Medicine and the Division of Gastroenterology at the University of California, San Francisco and the San Francisco General Hospital are committed to my advancement in academic medicine and fully support this clinical study.  The city of San Francisco, with its large Chinese population, is an ideal venue for gastric cancer research.  \r\n      \r\n\r\n",
    "CREATED_DATE": "21-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6577448",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "  \r\nDESCRIPTION (provided by applicant): What We Did.\" During the current grant period we developed an innovative preclinical therapeutic approach to induce chronic states of tumor dormancy. It consists of integrating continuous low-dose chemotherapy (dubbed \"metronomic\" dosing/scheduling) with molecular targeted antiangiogenic agents such as anti- VEGF receptor antibodies. This treatment concept, which has moved rapidly into clinical trial testing, may have the potential to change some of the prevailing paradigms of chemotherapy treatment, and to render various cancers currently considered untreatable using chemotherapy, susceptible to such drugs, but in a way that avoids serious side effects or rapid development of drug resistance.  \r\nWhat We Want To Do Next: This renewal application is designed to address a number of fundamental biological questions regarding mechanisms of antiangiogenic metronomic chemotherapy answers to which could have a significant impact on improving its anti-tumor effects, the design of future clinical    trials, as well as achieving a better understanding of the role of angiogenesis in tumor dormancy. These include: i) what is the basis for the cooperative effects of metronomic chemotherapy and targeted anti-endothelial drugs? ii) what is the molecular basis for the apparently selective effects of protracted low-dose chemotherapy on activated endothelial cells? iii) what are the mechanisms that result in prolonged tumor dormancy versus relapse (resistance), using this therapeutic approach; iv) can the induction of tumor dormancy using the metronomic therapy approach be prolonged indefinitely, and if so, how?  \r\nSignificance\" The proposed basic research program has a high probability of significant translational impact, i.e., to influence the implementation, and guide the design, of clinical trials testing the metronomic antiangiogenic therapy concept. It also has the potential to uncover the basis of response versus resistance to antiangiogenic therapies, the role of genetic and epigenetic instabilities, e.g. p53 loss, and hypoxia, in response to antiangiogenic drugs, and point out new ways of integrating various molecular targeted therapies with conventional chemotherapeutic drugs so as to enhance prolongation of survival without sacrificing quality of life.  \r\nThe comments in the CRITIQUE section were prepared by the reviewers assigned to this application and are provided without significant modification or editing by staff.  The RESUME AND SUMMARY OF DISCUSSION section documents the final outcome of the evaluation by reviewers and is the basis for the assigned priority score      \r\n\r\n",
    "CREATED_DATE": "23-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6574473",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "  \r\nDESCRIPTION (provided by applicant): The long-term objectives of this proposal are to investigate the relationship of defective repair of DNA damage to cancer in humans. To this end mutational inactivation of various DNA repair and other DNA damage responsive genes in mice by targeted gene replacement, is being used as a basic experimental strategy. A mouse strain has been generated that carries homozygous deletions in the nucleotide excision repair (NER) gene Xpc. This strain is exceptionally prone to ultraviolet (UV) radiation-induced skin cancer. Xpc-/- mice that are additionally heterozygous or homozygous defective in the p53 tumor suppressor gene exhibit an even greater predisposition of skin cancer. Studies are proposed to investigate the mechanism of this synergistic interaction, in particular whether abrogation of the GI->S checkpoint function or of the apoptotic function of the p53 gene (or both), mediates this effect. A novel recessive mutation has been detected in the mouse p53 gene in skin cancers induced by UVB radiation treatment. This mutation occurs with high frequency and uniquely in Xpc mutant mice and not in other XP mutant mouse strains examined. Studies are aimed at determining whether this mutation reflects a novel photoproduct that specifically requires Xpc protein for its repair. Studies are also aimed at determining whether the protein encoded by this novel p53 allele affords a particular predisposition to skin cancer. Additional mouse strains defective in other cellular responses to DNA damage have been generated, including a strain defective in the Csa gene, required for transcription-coupled NER, a heterozygous mutant strain defective in the Apex (Hap1) gene that encodes a protein required for base excision repair (BER), and a hypomorphic mutant strain defective in the Bloom syndrome gene (Blm). Genetic crosses between these multiple mutants will be made to assess the role of various DNA damage response genes to spontaneous cancer predisposition. Studies are also planned to determine the function of mammalian homologs of a novel yeast gene (Mms19), which is required for both NER and RNA polymerase II transcription. Human and mouse MMS19 genes have been cloned and characterized. Future studies will be focused on proteins that interact with human MMS 19 protein and on purifying and characterizing this protein to determine its function. We also plan to generate a conditional mouse mutant defective in MMS19 gene function and characterize the phenotype of this mutant.  \r\nThe comments in the CRITIQUE section were prepared by the reviewers assigned to this application and are provided without significant modification or editing by staff.  The RESUME AND SUMMARY OF DISCUSSION section documents the final outcome of the evaluation by reviewers and is the basis for the assigned priority score      \r\n\r\n",
    "CREATED_DATE": "23-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6570840",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "  \r\nDESCRIPTION (provided by applicant): Tolerance mechanisms constitute important responses to DNA damage. Eukaryotic cells are not only capable of repairing DNA damage caused by genotoxic agents but can also perform translesion synthesis, i.e. DNA replication past base damage with reduced or absent pairing properties in the template. Such bypass requires the action of specialized DNA polymerases. In Escherichia coil, the proteins involved in such mechanisms are subject to tight transcriptional controls and are induced as part of a large regulon of damage-inducible genes, the SOS-system. In the budding yeast Saccharomyces cerevisiae the DinB/UmuC homologue RAD30 was shown to encode a polymerase (polymerase eta) that can bypass ultraviolet-radiation induced TT-cyclobutane pyrimidine dimers with surprising accuracy - a predominantly error-free bypass pathway. Rad30p represents the yeast homolog of the human protein defective in xeroderma pigmentosum group V (XP-V) patient cells that are known to bypass UV photoproducts inefficiently and with altered base insertion specificity.  \r\nWe propose to analyze the details of the transcriptional regulation of the UV-inducible RAD30 gene and its biological significance. To this aim, we will  \r\n- analyze preconditions and genetic parameters for transcriptional induction of RAD30 following DNA damage.  \r\n- identify cis-acting promoter elements and trans-acting transcription factors required for regulation of RAD30.  \r\n- determine the genetic consequences of uninducible or otherwise altered expression of RAD30 and address the assumed antagonistic role of the error-prone bypass polymerase zeta.  \r\nDetails of the regulation of the various damage-bypass processes in eukaryotic cells are essentially unknown at present but are important for many aspects of human health and environmental toxicology. The proposed studies will address such issues in a eukaryotic model system where an in-depth molecular analysis is highly feasible.  \r\nThe comments in the CRITIQUE section were prepared by the reviewers assigned to this application and are provided without significant modification or editing by staff.  The RESUME AND SUMMARY OF DISCUSSION section documents the final outcome of the evaluation by reviewers and is the basis for the assigned priority score      \r\n\r\n",
    "CREATED_DATE": "23-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6559511",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "  \r\nDESCRIPTION (provided by applicant): The inducible isoform of herne oxygenase (HO-1) catalyzes the degradation of heme to biliverdin, iron and carbon monoxide (CO). Activation of HO-1 provides cytoprotection and serves as an adaptive defense mechanism in many systems. We have identified and characterized HO-1 in vascular cells and have obtained several lines of evidence that suggest that endogenous CO, generated by HO-mediated heme catabolism in vascular cells, plays a unique and important physiological role in the circulation and in the pathophysiological process of vessel wall remodeling that occurs in response to vascular injury. Therefore, the basic hypothesis of this proposed project is that HO-1 activation and its CO product are critical regulators of the vessel wall's response to injury. The major objectives of this study are to (a) define the role of the HO/CO system and its molecular mechanisms in the pathophysiology of vascular remodeling, and (b) apply these concepts to investigate the HO/CO system as a novel therapeutic target to modify the vascular response to injury. To test our hypothesis and achieve the stated objectives, we plan to pursue the following four complementary and linked specific aims. First, we will elucidate the mechanism(s) of control of vascular cell growth by heme oxygenase and CO in vitro, primarily using cultured vascular smooth muscle and endothelial cells in which HO-1 is overexpressed by adenovirus-mediated transfer of the HO-1 gene. Second, we will determine how platelet adhesion and activation are inhibited by CO. Third, we plan to study the actions of heme oxygenase and CO on the response to vascular injury in vivo, using arterial injury models in transgenic mice deficient in HO-1. Finally, we will investigate heme oxygenase and CO as potential therapeutic targets in vascular injury, using both pharmacologic and HO-1 gene transfer approaches. It is anticipated that this project will elucidate the role and molecular mechanisms of the HO/CO system in the pathophysiology of the vascular response to injury, with the aim of applying these basic concepts to develop the HO/CO system as a novel target for the treatment of vascular disease.        \r\n\r\n",
    "CREATED_DATE": "23-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6572909",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "  \r\nDESCRIPTION (provided by applicant): The neural crest of vertebrates is an extremely important population of embryonic cells since it gives rise to diverse cell types, including neurons and glia of the peripheral nervous system and non-neural derivatives such as pigment cells of the skin, endocrine cells and cartilage, bone and dermis of the craniofacial skeleton.  Neural crest cells form these diverse derivatives at many different sites in the embryo after extensive migration from their site of origin in the neural folds. While much is currently known about the initial induction of neural crest precursors, much less is understood about the molecular mechanisms controlling their migration from the neuroepithelium. One transcription factor that is emerging as an important regulator of cell migration in a number of different cell types is Ets-1, a proto-oncogene transcription factor. Since this gene is also expressed in the cranial neural crest, we hypothesize that it plays an important role in regulating migration of this population. To test this hypothesis, we will (i) examine the effects of inhibiting this transcription factor through dominant-negative approaches and (ii) determine the effects of Ets-1 over-expression.   To understand how expression of this gene is regulated in the early nervous system, we will investigate the requirement for growth factor signaling, including the role played by members of the \"scatter factor\" family.     \r\nStudies on the neural crest are of potential clinical importance, since there are a number of diseases related to the neural crest- such as the neurocristopathies. Moreover, understanding how neural crest cells migrate is of particular relevance to disease, since the craniofacial defects accompanying maternal alcohol abuse and hyperglycemia may be due to defects in this stage of neural crest development. Finally, understanding the function and regulation of Ets-1 in the embryo may prove useful in cancer studies, since many metastatic cancer cells up-regulate expression of this gene      \r\n\r\n",
    "CREATED_DATE": "27-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6573617",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "  \r\nDESCRIPTION (provided by applicant): Cadherins are a superfamily of diverse transmembrane glycoproteins that play an essential role in calcium-dependent selective cell-cell interactions during development and in the adult brain. Protocadherins (Pcdh) are a distinct subfamily of the cadherin superfamily, most members of which are expressed in the brain. Certain Pcdh proteins have been shown to localize at synaptic junctions. These proteins are thought to play an important role in specific neuronal cell-cell connections and signal transduction. In addition to their potential role as a synaptic adhesive code in the brain, the Pcdh genes are regulated in a novel fashion, as suggested by their striking genomic organization. More than fifty Pcdh genes are organized into three tandemly linked clusters, two of which have an unusual genomic organization containing both \"variable\" and \"constant\" regions, similar to that of immunoglobulin and T-cell receptor gene clusters. The long-term objective of this project is to understand the molecular and cellular mechanisms by which Pcdh proteins are expressed and localized at synaptic junctions in specific neurons in the brain. To this end, the role of conserved noncoding sequence elements in Pcdh gene clusters will be analyzed in cell culture as well as in transgenic mice by the recently developed BAC engineering technology. In addition, proteins that bind specifically to conserved Pcdh promoter motifs will be identified by biochemical approaches. Moreover, the splicing mechanisms underlying the cell-specific Pcdh gene expression in the brain will be defined. Finally, our hypothesis that synaptic Pcdh protein localization occurs through dendritic Pcdh mRNA targeting will be rigorously tested. In summary, this project will provide insights into the mechanisms of cell-specific Pcdh gene expression in the brain and have important implications regarding the molecular diversity required to establish and maintain complex networks of neuronal connections in the central nervous system. Our research on the neural Pcdh genes will lead to better understanding of normal and pathological brain function, and therefore, give us better ways to conquer neurological diseases      \r\n\r\n",
    "CREATED_DATE": "27-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6556885",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "  \r\nDESCRIPTION (provided by applicant):  We will: 1. Characterize the expression of neurotrophic & neurotransmitter (NT) receptors (BDNF, NMDA and glutamate receptors) and VEGF & angiopoietin receptors (VEGFR1 & 2, Tie2) on neurons and endothelia in the CNS (cortex) in vivo and in vitro in normoxic and hypoxic conditions. 2. Characterize the interactions and the signaling pathways involved following NT and VEGF receptor engagement in neurons in vitro in normoxic and hypoxic conditions. We will determine the effects of VEGFR signaling upon NT receptor expression and signaling (NT signaling upon VEGF receptor expression and signaling) in cerebral neurons; and the effects of sequential NT and VEGF (and VEGF and NT) receptor engagement upon neuronal proliferation, survival and differentiation. 3. Characterize the interactions and the signaling pathways involved following NT and VEGF receptor engagement in cerebral endothelial cells in vitro in normoxic and hypoxic conditions. We will determine the effects of VEGFR signaling upon NT receptor and ligand (BDNF, glutamate) expression in cerebral microvascular endothelial cells; the effects of NT signaling upon VEGF receptor expression and signaling in cerebral microvascular endothelial cells; and the effects of sequential NT and VEGF (and VEGF and NT) receptor engagement upon endothelial proliferation, survival and differentiation. 4. Determine NT and VEGF receptor and ligand expression patterns and interactions in co-cultures of neurons & cerebral microvascular endothelial cells (ECs); ECs & astrocytes; and neurons, ECs and astrocytes in vitro in normoxic and hypoxic conditions.5. Investigate and characterize novel genes identified by cDNA array analyses that are modulated during chronic hypoxia. These studies will aid the elucidation of the complex, dynamic interactions between neurotrophic & neuro-transmitter receptor and \"vascular\" receptor signaling in neurons and endothelia in the CNS during postnatal development and their disruptions during chronic sublethal hypoxia and facilitate development of new/novel rational therapeutic approaches and agents that will be specific and selective in their modulation of these cell types during the critical period of postnatal brain development in the premature newborn.      \r\n\r\n",
    "CREATED_DATE": "27-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6561729",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "  \r\nDESCRIPTION (provided by applicant): The study of signal transduction depends on understanding protein-protein interactions within the cell.  Getting a handle on these interactions has been difficult because of the lack of good methods to tag the interacting species. The tong-term goal of this application is to develop vectors, and the techniques to use them, for introducing fluorescently tagged signal transduction proteins into the cells of whole embryonic eye tissues.  Vectors will carry the coding sequence for green fluorescent protein (GFP) derivatives as tags, such as cyan fluorescent protein (CFP), yellow fluorescent protein (YFP) or dsRed. The vectors will also have a multiple cloning site to insert a target sequence.  The mRNA transcript made from the vector will encode the tag attached to the target protein.  The vectors we will use can be transiently or stably transfected in whole embryonic eye tissues.  Using a single vector for transfection, a specific protein can be tracked with confocal  \r\nmicroscopy as it responds to defined experimental conditions.  Co-transfection of two or more vectors producing tagged proteins capable of physical interaction can be visualized after receptor stimulation with fluorescence resonance energy transfer (FRET) microscopy.  For such the protein-protein interactions to be measurable, the molecules have to be closely associated <50 A apart) in order for the energy to transfer between proteins.  This generally occurs upon a receptor stimulus.  Multiple sets of interacting proteins have been chosen for experimental development, based on the applicant's expertise and current projects.  The initial protein pairs include: actin and actin associated proteins, beta 1 integrin and FAK or Src, Egfr-Grb2, Src and p190RhoGAP, p190RhoGAP and Rho, Rho and Rho kinase. Once appropriate vectors have been designed, a variety of techniques will be employed to develop the most efficient procedure for introducing the constructs into whole tissues in vivo and in organ cultures.  We will assay the effectiveness of commercial permeabilization agents and electroporation.  The long-term goal of this proposal is to develop reagents and procedures that will allow an established corneal epithelial organ culture system to be stimulated, and follow the intracellular pathways used by the cells to respond.  The development of these techniques will provide valuable new tools for understanding the interaction of various intracellular signaling molecules during both normal development of eye structures and wound healing. In addition the technology will have the potential to be transferred to other developmental models to study protein-protein interactions.      \r\n\r\n",
    "CREATED_DATE": "27-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6558651",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "  \r\nDESCRIPTION (provided by applicant):  Genetic counseling provides the translation link between the new technologies of testing and the ability of individuals to engage in a process of informed decision-making. The dense and abstract nature of this information, coupled with the heightened anxiety of uncertainty, can be overwhelming to counseling clients--both cognitively and emotionally. The consequences are significant; outcome studies have found that recall is often poor, and that the genetic counseling experience may be a significant psychological stressor for some clients. Few descriptive studies of actual Counseling practice have been conducted and these have not studied more than a handful of counselors. Further, virtually none of these studies have addressed how the interpersonal processes are affected by client ethnicity or the participation of a client's spouse in a session. It is clear that the rapid dissemination of genetic testing to the public has outpaced research on the content, interaction dynamics, and client outcomes related to genetic counseling services for traditional services such as prenatal counseling, as well as the emerging area of cancer genetics.  \r\n  \r\nThe current proposal addresses these issues in a two-phase study. In the first phase, 200 genetic counselors will be recruited from national and regional meetings of the National Society of Genetic Counseling to be videotaped while interviewing trained simulated clients seeking services related to either a) prenatal test counseling for advanced maternal age and a positive family history for cystic fibrosis, orb) susceptibility testing for BRCA1 and BRCA2 gene mutations. Simulated clients who are African American or Caucasian females will participate in the interviews alone or accompanied by a male simulator acting as the client's spouse during the session.  \r\n  \r\nPhase 2 of the study recruits 800 ethnically and educationally diverse subjects to view the videotaped counseling sessions while imagining they are the client or the spouse being counseled. In this way, the subjects will act as analogue clients judging genetic counselors' performance and providing likely outcome indicators of comprehension and recall, decisional intent in regard to testing, testing-related worry and anxiety. In addition, in-depth interviews and focus groups with a sub-sample of low literate clients will explore the acceptability and impact of pectoral aids on recall and comprehension of genetic information to complement counseling services.      \r\n\r\n",
    "CREATED_DATE": "27-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6562974",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "  \r\nDESCRIPTION (provided by applicant): There is a need to develop educational materials, including computer-based approaches, for training of health professionals and paraprofessionals in the use of various assessment techniques and instruments.  The goal of assessment is to determine personal characteristics that can influence the treatment of a patient's alcohol problem.  Once a person has been referred for alcohol treatment, clinicians use assessment techniques to characterize the problem and to plan treatment.  NiSUS Technologies proposes developing a Computer Based Training (CBT) tool that can help train health professionals on which assessment techniques are best suited for the patient and which are not, based on patient information.  This would be accomplished through the use of situational  \r\nscenarios.  A database would be created that would contain the different assessment instruments and the parameters that relate to these instruments, such as assessment timeframe, norms available, age, and target populations, etc.  This database would also contain scenario information that would link each patient in the scenario to the type of assessment that best suits their needs based on their personal information and situation.  We can then create an intuitive and user-friendly application that connects to the database to return results on whether the clinician selected the recommended assessment tool.  \r\nThe tool would also train health professionals on how to implement the various assessment instruments using a graphical training environment that allows you to test as you learn.  For years this type of CBT has been used by the military to train soldiers in technical fields and maintain high levels of job competency.      \r\n\r\n",
    "CREATED_DATE": "27-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6585821",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "\r\nDESCRIPTION (provided by applicant):  In excitable cells, voltage-gated potassium channels play an important role in regulating the duration of the action potential. We hypothesize that the targeting of channels to particular membrane microdomains and their organization in macromolecular complexes allow cells to increase the efficiency of their response to extracellular signals. The work proposed in this application is directed towards understanding the molecular mechanisms underlying the localization of Kv1.5 potassium channels in caveolae. We also propose to characterize the macromolecular complex (channelosome) that modulates the function of a delayed rectifier potassium channel, Kv1.5. The work outlined in this application should greatly increase our understanding of the mechanisms that regulate cardiac excitation since Kv1.5 is an important component of the outward potassium currents expressed in the human atrium. We will use a combination of biochemical and molecular tools, patch-clamp analyses, optical mapping and in vivo mouse models to pursue the following specific aims: (1) To determine the mechanisms that regulate trafficking of KV1.5 polypeptide to caveolae, specifically to characterize the palmitoylation of cystein residues at the N-terminus of Kv1.5 and the role of this modification in the targeting of channel polypeptide to lipid. To map the site of interactions between SAP97 and calveolin-3 and prove that this interaction contributes to the targeting of Kv1.5 to caveolae. (2) To characterize the cardiac phenotype of mice with insertional mutation in the SAP97 gene as well as mice with inactivation of the caveolin-3 gene. (3) To characterize and identify the various proteins that interact with SAP97 in the mouse ventricle and to elucidate whether these proteins modulate the expression of a functional property of Kv1.5-encoded currents.    ",
    "CREATED_DATE": "21-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6570274",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "",
    "CREATED_DATE": "21-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6615911",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "",
    "CREATED_DATE": "21-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6615912",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "DESCRIPTION (provided by applicant):  This proposal has the long term goal to elucidate the role that integrins have in hepatic stellate cell activation and hepatic fibrosis. Hepatic stellate cells are responsible for producing most of the extracellular matrix components (\"scar\" tissue) found in a wide variety of hepatic diseases. Stellate cells in normal liver are \"quiescent\" (non-scar forming) but undergo a process called \"activation\" in which they begin to proliferate and synthesize fibrous tissue leading to cirrhosis. Integrins are receptors located on the cell surface of stellate cells that allow the stellate cells to interact with the hepatic extracellular matrix. Specific extracellular matrix proteins are known to bind to the integrins and cause multiple signals to be sent to the stellate cell, inducing them to activate. The hypothesis to be tested in this series of experiments is that integrins (especially the fibronectin receptor alpha-5 beta-1) modulate and perpetuate the activation of hepatic stellate cells through their interaction with the extracellular matrix. To test this hypothesis, the following specific aims will be completed:1). Determine the mechanisms by which stellate cells control the expression of active integrin receptors on their cell surface. 2). Determine the mechanisms of integrin signaling during activation of stellate cells. 3). Determine if interrupting integrin signaling can block the perpetuation step of stellate cell-mediated fibrogenesis. These studies are designed to unravel the molecular mechanisms involved in integrin-mediated activation of stellate cells. Understanding the complex array of integrin interactions, modulations, and signaling events may elucidate potential mechanisms that can be therapeutically targeted to stop the fibrogenesis that occurs in chronic liver disease.",
    "CREATED_DATE": "21-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6580243",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "DESCRIPTION (provided by applicant):  It is now clearly recognized from egg donation studies that it is the egg and not the reproductive tract that is the cause of reduced fertility or infertility. Remarkably, the molecular underpinnings of what constitutes an egg of \"high\" quality are essentially unknown. Specific Aim 1 will test the hypothesis that a specific pattern of gene expression characterizes eggs of high quality by using suppression subtractive hybridization to identify genes that are differentially expressed in meiotically and developmentally competent high quality mouse eggs. These genes will be used to construct an \"oocyte chip\" that will be used to ascertain if a specific set of these genes is mis-expressed, or inappropriately expressed, in oocytes whose developmental competence is compromised, e.g., oocytes that develop during in vitro culture; oocytes derived from small antral follicles, oocytes obtained from hyperstimulated mice, and oocytes obtained from aged mice. The Fetal Origins of Adult Disease hypothesis posits that specific diseases in the adult are the result of the fetus's adaptations in utero to maternal under nutrition or malnutrition. This hypothesis may extend to the preimplantation stage, since reducing protein intake during this time in the rat results in such long-term changes, and the culturing of preimplantation embryos leads to offspring that exhibit altered behavior. Specific Aim 2 will test the hypothesis that low quality eggs give rise to offspring that exhibit perturbations in behavior by analyzing these offspring with a battery of behavioral assays. Treatment of human infertility with Assisted Reproductive Technology (ART) entails embryo culture that can result in changes in gene expression. Even eggs of high quality (and the resulting preimplantation embryos) that are used in ART may be at risk simply due to embryo culture conditions. Specific Aim 3 will test the hypothesis that modifications of culture conditions can alleviate the effect of embryo culture on the culture-associated perturbations observed in gene expression and behavior in the offspring. Results of these experiments will establish the molecular basis of egg quality and will provide critical information regarding the effect on behavior in offspring derived from low quality eggs, as well as the effect of ART procedures on gene expression and behavior.",
    "CREATED_DATE": "09-MAY-03",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6671981",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "DESCRIPTION (provided by applicant):  Irritable bowel syndrome (IBS) is a common condition with high impact on quality of life, health care costs, and incidence of abdominal or pelvic surgery. Two pathophysiological mechanisms in IBS are heightened visceral sensitivity and/or abnormal motor function. We have previously shown that the adrenergic nervous system is involved in modulating gastrointestinal functions in healthy humans and in IBS. Specifically, in the previous cycle of this grant, we demonstrated that clonidine, an alpha2-adrenergic agonist, relaxes the colon, reduces sensations of gas and pain during distention, without impacting on the normal rate of transit through the entire gut, or inhibiting the effect of meal ingestion on colonic motility. Secondly, we demonstrated that clonidine, 0.1 mg b.i.d., improved bowel dysfunction and provided satisfactory relief of IBS in a subgroup of patients. Subgroups with high vs. no response to clonidine in IBS patients suggest a role for adrenergic genotypes in determining the response in patients. In preliminary studies in Caucasian patients with diarrhea-predominant IBS, we have identified an alpha2c adrenoreceptor NciI polymorphism (located in the region coding for the third intracellular loop of the receptor) with a higher allele frequency (0.33) than in ethnic controls (0.04). Accurate, thorough phenotypic characterization of patients with IBS and their responses to clonidine are essential for pharmacogenomic studies. Our overall objective is to characterize in IBS patients the relationship between the phenotypic response to elonidine and genetic variations in noradrenergic and alpha2-adrenergic control using a candidate gene analysis approach. We hypothesize that: 1) physiological studies of whole gut transit, gastric volume and response to feeding, rectal sensory and motor functions, and cerebral and peripheral sympathetic function will characterize the phenotype of different symptom-based subgroups of IBS patients; 2) patients with sympathetic adrenergic dysfunction are more sensitive to the effects of 0.1mg and 0.15 mg clonidine on physiological measurements of gut function; and 3) polymorphisms of the alpha2A-and alpha2c adrenoreceptor genes or mutations in norepinephrine transporter (NET) protein influence the physiological (motor and sensory) responses to clonidine. Our first aim is to characterize whole gut transit, rectal sensory and motor functions, gastric volumes, postprandial abdominal symptoms and central and peripheral adrenergic functions in 120 patients with IBS and 40 controls. Secondly, we aim to study the effects of acute administration of 0.1 or 0.15 mg clonidine (p.o.) on the same gastrointestinal functions in IBS patients and controls. Our third aim is to assess the relationship between the responses of physiological sensory and motor gut parameters to clonidine and polymorphisms of the alpha2A-and alpha2c-adrenergic receptors on chromosomes 2 and 10 and mutations in the gone encoding the NET protein. A fourth aim will assess the feasibility of recruiting African- American IBS patients from other medical centers to obtain preliminary data on symptom phenotype and adrenergic genotype in these patients and their community controls. The significance of this project is that it will provide novel, comprehensive information on the symptom and physiological phenotype of different subgroups of IBS, and characterize the pharmacogenetic mechanisms determining the response to clonidine through studies of candidate genes that control ?2-adrenoreceptor function and norepinephrine transport in IBS.",
    "CREATED_DATE": "21-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6571323",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "\r\nDESCRIPTION (provided by the applicant): Our working hypothesis is that tick proteins involved in and facilitating feeding on the vertebrate host can be manipulated to inhibit feeding and interrupt pathogen transmission. To test this hypothesis, we will produce large amounts of purified, active tick proteins to immunize hosts and assess the effects on feeding, host response and pathogen transmission in vivo. We isolated, cloned and purified to homogeneity a tick protein, macrophage migration inhibitory factor (MIF), that has a high degree of amino acid similarity to cytokines (Jaworski et al. 2001). We demonstrated that MIF is highly active by inhibiting in cultured cells random macrophage migration by more than 58%. What remains to demonstrate is that MIF can elicit or induce local effects by interacting with immune responses at the tick feeding site. Specifically, we hypothesize that tick MIF entering the feeding lesion in the earliest days of adult feeding increases inflammation at the feeding site. With increased inflammation, we expect an increase in blood flow and the migration of host immune cells into feeding site, establishing the tick's feeding pool for its lengthy feeding period. Our specific aims are: 1) to determine the presence and abundance of MIF protein in tick saliva, salivary glands, midgut epithelium, and hemolymph during adult tick feeding, and to determine if MIF gene expression parallels the protein profiles using Northern analyses and RT-PCR of mRNA isolated from the midgut and salivary glands; 2) to compare the effects on macrophage migration of purified MIF with whole tick saliva using Random Macrophage Migration (RMM) assays and to test whether anti-MIF antibodies can neutralize MIF and tick saliva in vitro, also, we will determine the effects of the host cytokines, IL-2, IL-4, IL-10 and IFN-gamma, that are important to tick feeding on RMM when used in combination with MIF and tick saliva, and 3) to determine MIF function in tick feeding by in vivo expe  ",
    "CREATED_DATE": "21-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6573953",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "  \r\nDESCRIPTION (provided by applicant): Cellular composition of the cerebral cortex is critical for normal function. While major deficits accompany extensive loss of tissue, more common problems like attentional/learning disability, schizo-phrenia and autism reflect more subtle changes undetected by neuroimaging. Specifically, abnormalities in numbers or types of neurons may underlie certain developmental disorders. As a corollary, deficiency in one neuron subpopulation due to disordered regulation at a specific ontogenetic stage, may be compensated numerically by later neurogenesis, yielding an apparently normal cortical population size. Thus, by defining molecular regulation of neurogenesis, with regard to stage-specific cell production, we may discover pathways affecting cortical composition.  We hypothesize signals stimulating precursor proliferation are balanced by anti-mitogenic regulators of extra- (PACAP) and intracellular (p57) origins, which halt cell cycle progression and impactcortical neurcgenesis. We identified PACAP is one such anti-mitogen, acting via G-protein coupled receptor/cAMP to inhibit progression via increased CDK inhibitor, p57. We plan to define roles and specificity of anti-mitogenic signaling in producing cortical populations. Our aims are: 1 Characterize roles of PACAP receptor, PAC1, and p57 in corticogenesis by examining deletion mutants, defining cell cycle responses to intraventricular PACAP, and analyzing mitogenesis and cell types/layers in mutants. 2 Define p57 specificity in cell cycle exit, by examining another cortical anti-mitogen, nitric oxide, and PACAP effects in a different lineage, cerebellar granule cells, determining whether uniform mechanisms mediate precursor cycle exit, or different signals act via distinct pathways. 3 Define effects of altering anti-mitogenic signaling on precursor cell fate in vitro/vivo, using transfection, adenoviruses, and cell transplantation, examining whether PACAP instructs cellular fate or alternatively, the ontogenetic stage of cell cycle exit is a more important. Thus, we may gain insight into fundamental processes generating cellular diversity      \r\n\r\n",
    "CREATED_DATE": "26-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6582621",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "  \r\nDESCRIPTION (provided by applicant): As current research in genomics and proteomics produce more multiplexed data, there is a need for technologies that can rapidly screen a large number of nucleic acids and proteins in a very small volume of sample. Microarray and DNA chips are performed on a planar platform, distributing a small volume of liquid sample over a relatively large chip surface often encounter the problems of an insufficient sample amount or non-uniform distribution. MSI proposes to develop a micro-image-coded microsphere technology for multiplexed thousands of bioassays using an unprecedented level of micro-volume samples. The proposed technology is based on optically bar-coded particles, formed by inserting nano or micro images into a latex bead shell. The novelty of this technology is that image-coded beads identify which reaction is taking place on the surface. Each microbead performs one test, thus acting as a single analyte analyzer. By adding a mixture of micro particles, several thousands analytes can be tested simultaneously, easily, rapidly, and inexpensively.  \r\n  \r\nPhase I work will focus on image-coded particle synthesis, micro image recording, optical decoding, and DNA hybridization assays. In Phase II, the technology will be applied to cellular analysis, single nucleotide polymorphisms (SNP), and DNA-based cancer diagnostics.      \r\n\r\n",
    "CREATED_DATE": "26-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6582992",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "  \r\nDESCRIPTION (provided by applicant): We propose to design and develop a novel multifunctional interactive database system that would offer extensive capabilities for analyzing normal and altered genetic profiles at the cellular level. This bio-informatics tool - Compilation of Altered and Normal Cellular profiles based on Experimental Research data (CANCER) - will utilize diverse available published information ranging from DNA and protein sequence analysis, protein expression levels, identified functions, and conformational and structural evidences to map out the functional and structural differences of a given protein in multiple cell phenotypes. The primary objective of the project is to design a comparatively user-friendly yet powerful interactive medium that would help researchers map out the possible roles of various proteins of interest in normal and altered cells. Upon successful completion, this project would result in an extremely efficient informatics road map that will take the researcher to interconnecting domains of protein information and function predictions. By connecting the researcher to a well-designed, user friendly, integrated \"Information Dispensing Unit\" (IDU), the requested queries will be intercalated into existing multiple primary gene and protein databases as well as secondary information prediction areas on the Internet. This would be achieved through advanced data mining and integrated software techniques to generate multiple capsules of information pertaining to the query - thus providing an indispensable tool for researchers and in particular to CADD (Computer Aided Drug Design) efforts. Although these capsules may be of varied nature in terms of their contents, they will synergistically contribute to the generation of functional cellular profiles. In the second phase of this project, we will focus on constructing detailed protein functional pathways or maps under normal and altered cellular phenotypes, that would eventually assist academic and industrial researchers to look into the finite functions of a given protein in relation to computer generated \"Protein Function Maps\" (PFM) - useful for designing novel therapeutic compounds/molecules. The proposal will leverage several state of the art methodologies including existing new generation platforms and languages, information technology architectures for web services, XML, SOAP, CORBA and other relevant distributed component architectures like .NET and J2EE.      \r\n\r\n",
    "CREATED_DATE": "26-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6582589",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "  \r\nDESCRIPTION (provided by applicant): Antisense technology provides direct inhibition of the expression of genes of interest. Such an inhibition may provide effective anti-oncogenic, anti-viral or apoptosis modulating effects. This technique relies on the simple rules of base pairing of nucleic acids. The problems associated with the selection of a specific oligonucleotide is based on the necessity to experimentally screen many different designs to determine the most effective one. The ability to efficiently hybridize to a specific mRNA directly determines success or failure of antisense experiment. Oligonucleotide arrays might be an extremely useful tool for such screening. However, to be useful, these arrays should be extremely customizable. We have developed a technology of easily customizable oligonucleotide arrays using a semiconductor chip and electrochemical synthesis of oligonucleotides. A single array of thousands of 25-mer oligonucleotides can be prepared overnight. A change of any set of sequences on the array for preparation of another array requires only re-typing the new sequences on a computer. The long-term objective of this work is to develop a fast and robust technology for screening for the most efficient antisense oligonucleotides for any custom gene. In Phase I we propose a single aim: to develop a model of antisense screening using our custom oligonucleotide array and a model protein, firefly luciferase, which will greatly facilitate these studies. Aa antisense oligonucleotide array covering the first 1000 bases of the Luciferase gene, representing all possible variants between 10 and 20 bases in length, will be prepared using CombiMatrix microarray technology and hybridized to the corresponding mRNA. Oligonucleotides most potent in hybridization will be synthesized in soluble form and tested for inhibition of protein biosynthesis of the model gene using a cell-free translation system. These experiments will be extended by expression of the gene of interest in cell culture and evaluating the inhibition of its expression by selected oligonucleotides. The comparison of hybridization results with cell-free translation and cell culture inhibition experiments will provide a basis for the validation of such systematic screening for antisense oligonucleotides using the CombiMatrix microarray platform. If successful these experiments will be extended in Phase II using proteins known to be involved in carcinogenesis or apoptosis.      \r\n\r\n",
    "CREATED_DATE": "26-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6584732",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "  \r\nDESCRIPTION (provided by applicant): We have developed a new method to discover microbial causes of human disease, sequence-based computational subtraction. In this method, sequences from diseased tissue are compared to the human genome computationally, and the filtered sequences are highly enriched for non-human nucleic acids. I propose to apply computational subtraction to discover viruses that cause human lymphomas, including Hodgkin's disease and cutaneous T-cell lymphoma (CTCL). Specifically, we plan to generate cDNA libraries from CTCL and Hodgkin's disease biopsy specimens, to sequence a sampling of these libraries, and then to subtract the sequences computationally and experimentally against the human genome. Filtered sequences will be tested further for specific association with lymphomas using the polymerase chain reaction. When we identify lymphoma-associated sequences, we will then attempt to generate molecular clones of the entire putative viruses and begin to characterize the protein products of their genomes. Computational subtraction is a broadly applicable method. While we will begin our pathogen discovery projects in cancer, our methods will be broadly applicable to many human diseases. These include auto-immune diseases and inflammatory diseases, as well as uncharacterized epidemics, whether natural or bio-terrorist in origin.      \r\n\r\n",
    "CREATED_DATE": "26-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6557561",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "  \r\nDESCRIPTION (provided by applicant): The objective of this project is to develop a quantitative microarray system that can be used to generate robust and accurate databases, which directly reflect cellular gene expression. Databases containing data on absolute gene expression levels in disease tissue at different stages during the progression of a disease will allow accurate complete genome transcriptional profiling and enable the design of more effective therapeutics and diagnostic markers. The specific aims of this project are:  \r\n  \r\nA. \tTo develop a DNA microarray system that accurately quantifies gene expression in natural units such as mRNA copy number per cell.  \r\n  \r\nB. \tTo establish accurate gene expression databases using this type of data and from data derived from other microarray formats that are publicly accessible.      \r\n\r\n",
    "CREATED_DATE": "26-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6584530",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "  \r\nDESCRIPTION (provided by applicant): Plasmid DNA immunotherapeutics and immunoprophylactics may have the potential to streamline the discovery of anti-bioterrorism agents. Insertion of infectious or carcinogenic genes into an immunologically pre-proven plasmid backbone may have this advantage. Unfortunately poor characterization of DNA-based biopharmaceuticals has been a chokepoint and has lead to their attrition in the clinical pipeline thus far. Here we will characterize the pathways of plasmid DNA degradation into linear, oligomeric and oxidized bases (8-OH-dG). Robust and exquisitely sensitive electrochemical HPLC (EC-HPLC) will be tested as a stability-indicating assay in the detection of these breakdown products. Complexes of plasmid DNA with materials capable of stabilizing, condensing and/or nuclear delivery (chitosan, protamine, spermidine) will be studied for their ability to prevent linearization, oligomerization or 8-hydroxy-dG formation and their effects on stability-indicating functional gene expression assays; luciferase and GFP.      \r\n\r\n",
    "CREATED_DATE": "26-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6585802",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "\n DESCRIPTION (provided by applicant): Many studies have shown the inhibitory        \n effect of polyphenolic compounds including green tea catechins                     \n (-)epigallocatechin 3-gallate (EGCG) against carcinogenesis in rodent models.      \n These include cancers of the colorectal, liver, lung, skin, small intestine,       \n and mammary gland. Our hypothesis is that the cancer chemoprevention effect of     \n tea polyphenolic components such as EGCG, is through induction of apoptotic        \n mechanisms involving the mitogen-activated protein kinases (MAPK) pathway, and     \n the caspases pathway. The overall goal of this project is to identify the          \n molecular mechanisms/targets of apoptotic signaling molecules exhibited by EGCG    \n and other tea polyphenols. Such knowledge will help to develop better              \n chemopreventive agents and to design more effective cancer chemoprevention         \n clinical trials. To test this hypothesis, we will use different cell culture       \n models with the following specific aims: (1) To investigate whether the            \n activation of the MAPK (ERK, JNK, and p38) pathway by EGCG and other tea           \n polyphenols in two human tumor cell line models (cervical squamous carcinoma       \n HeLa, and colon HT29) is involved in apoptosis. Transfection studies with          \n various cDNA constructs encoding for the MAPK cascade as well as                   \n structure-activity relationship of the tea polyphenols in MAPK-induced             \n apoptosis will be performed. (2) To determine whether the stimulation of the       \n caspase (the mitochondria-cytochrome c release pathway and the                     \n nonmitochondria-cytochrome c release pathway) pathway induced by EGCG and other    \n tea polyphenols in the two human tumor cell lines (HeLa and HT29) is involved      \n in apoptosis. Transfection studies with cDNAs encoding the anti-apoptotic          \n proteins (Bc12 and CrmA) and pro-apoptotic proteins (death receptors -Fas,         \n TNFR, DR4/5, and Bax, Bid) as well as structure-activity relationship of the       \n tea polyphenols in caspase-induced apoptosis will be performed. These studies      \n will complement the studies in Aim 1 and will provide further understanding of     \n the apoptotic signaling mechanisms of tea polyphenolic compounds. Our long-term    \n goal is to identify the molecular targets of the chemopreventive effect            \n exhibited by EGCG and other tea polyphenols. Such knowledge will help to           \n develop better chemopreventive compounds and to design more effective cancer       \n chemoprevention clinical trials.                                                   \n                                                                                    \n",
    "CREATED_DATE": "04-MAR-03",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6623904",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "\n DESCRIPTION  (provided by applicant):  Acute lymphoblastic leukemias that bear     \n chromosomal  translocations  at  11q23  possess  rearrangements  of  the Mixed     \n Lineage  Leukemia  gene  (MLL,  HRX,  ALL-1)  and have a poor prognosis.  Both                           i n f a nt  leukemia  and  secondary  leukemias  following  therapy  with  DNA     \n topoisomerase  II inhibitors frequently bear MLL translocations.  This project     \n will  utilize  genetic  models and RNA profiling to determine the function and     \n the  critical  target  genes  of  Mll.   A series of selected loss-of-function                                         models  of Mll in distinct hematopoietic lineages will reveal the normal roles     \n of Mll, enable the profiling of Hox expression and discover additional targets     \n using  DNA  microarray  technology.  The gene expression program controlled by     \n Mll in murine hematopoietic cells will then be compared to the program of gene                                 expression  in  Mll-fusion  containing  hematopoietic  cells  and  murine Mll-     \n dependent  leukemia.   In collaboration with Todd Golub, we will determine the     \n expression  profile  of  poor  prognosis  MLL-dependent  human  leukemia as it     \n compares  to  that  of  more  favorable prognosis leukemia.  Comparison of the     \n expression  profiles  from  human  and  murine  leukemia with that of Mll null     \n hematopoietic  lineages  should  help  direct us to the genes regulated by Mll     \n that are important in leukemogenesis.                                              \n                                                                                    \n                                                                                    \n",
    "CREATED_DATE": "04-MAR-03",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6613432",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "Our long-term objective is to understand mechanisms of lesion bypass in eukaryotes. Lesion bypass is an important cellular response to unrepaired DNA damage during replication. Error-prone lesion bypass is the major mechanism of DNA damage-induced mutagenesis and represents a major factor in carcinogenesis. In eukaryotes, mechanisms of lesion bypass are poorly understood. Lesion bypass requires a specialized DNA polymerase (Pol). However, it is not clear which polymerases are involved in lesion bypass in cells. We hypothesize that (a) Polzeta, Poln, Polkappa, and Rev1 are involved in DNA synthesis opposite the lesion in vivo; and (b) efficient bypass of some lesions in cells requires nucleotide incorporation opposite the lesion by one polymerase and subsequent extension DNA synthesis by Polzeta. Polzeta , Poln, Polkappa, and Rev1 are able to incorporate nucleotides opposite several DNA lesions in vitro. In this proposal, the role of these polymerases in lesion bypass in vivo and their relationships to damage-induced mutagenesis will be studied. Our specific aims are: (1) to study the function of Polzeta in DNA lesion bypass; (2) to determine the role of Rev1 in DNA lesion bypass; (3) to investigate cellular function of Poln in response to chemical induced DNA lesions; and (4) to examine the in vivo role of Polkappa in DNA lesion bypass and its relationship to damage-induced metagenesis. To accomplish the aims, in vivo genetic experiments will be performed using the yeasts S. cerevisiae and S. pombe as eukaryotic model organisms. In vivo mutagenesis experiments will be performed in yeast strains proficient or deficient in polzeta, Poln, Po1kappa, and Rev1 activities, using-stranded plasmid vector containing a site-specific DNA damage, including abasic site and four stereoiomeric anti-benzo[a]pyrene-N2-dG adducts in several sequence contexts. Genetic results will be interpreted with the help of in vitro biochemical experiments. The proposed studies should significantly advance our understanding of mechanisms of lesion bypass and damage-induced mutagenesis in eukaryotic cells.",
    "CREATED_DATE": "04-MAR-03",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6624503",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "\n DESCRIPTION (provided by applicant):  We propose the formation of the Duke         \n University Molecular Imaging Center (DUMIC) consisting of a consortium of          \n cancer researchers and imaging scientists. The goals of the program are to a)      \n develop the integrated technologies required for multi-modality molecular          \n imaging in small animals, b) apply these technologies to important basic           \n questions in cancer research, c) effectively disseminate the technologies, and     \n d) train the next generation of technologists and scientists in the use of         \n these technologies. More specifically, we will provide an infrastructure to        \n allow cancer researchers at Duke to exploit and integrate the following            \n imaging resources:  l) In viva magnetic resonance microscopy to 50 x 50 x 50       \n microns (1.25 x 10-4 mm3) and magnetic resonance histology to 10 x 10 x 10         \n microns (1 x 10-6 mm3), 2) X-ray microscopy to 20 x 20 microns @ 10 ms             \n temporal resolution, 3) Optical imaging for detection of luciferase reporter       \n gene expression in vivo with sensitivity down to 1000 cells and spatial            \n resolution down to 50 microns, 4) microSPECT to spatial resolution of less         \n than or equal to 1 x 1 x 1 millimeters, 5) microPET to spatial resolution of       \n less than or equal to 2 x 2 x 2 millimeters, 6) State-of-the-art animal            \n support with real-time physiologic monitoring, 7) A unified image analysis         \n environment to facilitate integration of imaging studies.                          \n                                                                                    \n                                                                                    \n                                                                                    \n",
    "CREATED_DATE": "04-MAR-03",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6634101",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "\nDESCRIPTION (provided by the applicant): Intracellular Wolbachia bacteria infect a diverse range of invertebrate hosts, including medically important disease vectors. Many Wolbachia infections cause cytoplasmic incompatibility, which effectively sterilizes mating between host individuals that harbor differing infection types. We have recently developed a model that defines the relationship between the Wolbachia infection frequency and host population size. Model simulations predict a novel strategy for suppressing insect populations. This strategy is based upon artificially prolonging an unstable coexistence that occurs when two or more incompatible Wolbachia types infect a host population, resulting in host population suppression. As Wolbachia occurs naturally within a broad range of invertebrates, this strategy is potentially applicable to a variety of medically and economically important systems. In addition to population suppression strategies, population replacement strategies propose to employ Wolbachia as a vehicle for spreading desired genotypes (e.g., refractoriness to disease transmission) into vector populations. In the outlined research, we will develop, test and evaluate population suppression and replacement strategies predicted by model simulations in populations of the vector mosquito Culex pipiens. Cx. pipiens has been selected as the initial target due to its importance as a disease vector and the availability of multiple, incompatible Wolbachia infections in naturally occurring Culex populations. Additional experiments will examine strategies for retarding, arresting or reversing Wolbachia-based population replacement. The latter strategies represent an appropriate safeguard that may prove necessary if unexpected, negative consequences become associated with population replacement. To improve strategy design, implementation, and evaluation, aims will include better defining the infection dynamics of the Culex/Wolbachia symbiosis (e.g., maternal transmission rates and Wolbachia effects on host fitness), simplifying discrimination between Culex infection types, and improving methods for field cage evaluation of Wolbachia control strategies. \n",
    "CREATED_DATE": "21-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6684190",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "\nDESCRIPTION (provided by the applicant): Intracellular Wolbachia bacteria infect a diverse range of invertebrate hosts, including medically important disease vectors. Many Wolbachia infections cause cytoplasmic incompatibility, which effectively sterilizes mating between host individuals that harbor differing infection types. We have recently developed a model that defines the relationship between the Wolbachia infection frequency and host population size. Model simulations predict a novel strategy for suppressing insect populations. This strategy is based upon artificially prolonging an unstable coexistence that occurs when two or more incompatible Wolbachia types infect a host population, resulting in host population suppression. As Wolbachia occurs naturally within a broad range of invertebrates, this strategy is potentially applicable to a variety of medically and economically important systems. In addition to population suppression strategies, population replacement strategies propose to employ Wolbachia as a vehicle for spreading desired genotypes (e.g., refractoriness to disease transmission) into vector populations. In the outlined research, we will develop, test and evaluate population suppression and replacement strategies predicted by model simulations in populations of the vector mosquito Culex pipiens. Cx. pipiens has been selected as the initial target due to its importance as a disease vector and the availability of multiple, incompatible Wolbachia infections in naturally occurring Culex populations. Additional experiments will examine strategies for retarding, arresting or reversing Wolbachia-based population replacement. The latter strategies represent an appropriate safeguard that may prove necessary if unexpected, negative consequences become associated with population replacement. To improve strategy design, implementation, and evaluation, aims will include better defining the infection dynamics of the Culex/Wolbachia symbiosis (e.g., maternal transmission rates and Wolbachia effects on host fitness), simplifying discrimination between Culex infection types, and improving methods for field cage evaluation of Wolbachia control strategies. \n",
    "CREATED_DATE": "21-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6572096",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "\r\nDESCRIPTION (provided by the applicant): Anaplasma phagocytophila (Rickettsiales: Anaplasmataceae), previously known as the HGE agent, Ehrlichia equi and E. phagocytophila, is a recently identified tick-borne pathogen that cause human ehrlichiosis. Minimal information is available on the mechanism of infection, development and molecular biology of A. phagocytophila in either the vertebrate or tick hosts. For the genus Anaplasma, which includes A. phagocytophila, A. marginale, A. ovis, A. centrale, A. bovis and A. platys, the type species A. marginale shares genetic, morphologic and pathogenic similarities with A. phagocytophila, and thus serves as a good model for the study of this closely related human pathogen. The developmental cycle of A. marginale has been described in both ticks and tick cell culture, and is similar in both native and cultured tick cells. In addition, six major surface proteins (MSPs) of A. marginale have been identified on vertebrate and tickderived organisms, and these MSPs have been cloned, sequenced and partially characterized. A. marginale has been shown to adhere to cultured tick cells prior to invasion and selected MSPs have been shown to be adhesins. Herein, we hypothesize that infection of tick cells with Anaplasma species is dependent upon interaction between major surface proteins and specific receptor(s) on tick cells. We propose to use the A. marginale/Ixodes tick cell culture system to define and characterize major surface protein involved in adhesion of A. marginale to tick cells in order to subsequently identify the tick cell receptor involved in pathogen adhesion. We further hypothesize that, because A. phagocytophila and A. marginale are closely related and can be propagated in the same Ixodes tick cell lines, the tick cell receptor(s) for the two organisms will be similar and will allow for identification of A. phagocytophila tick cell receptor(s) and the corresponding adhesion protein(s). The Specific Aims of this proposed research are: (1) to characterize the adhesion molecule for cultured tick cells on the type species A. marginale; (2) to define the A. marginale receptor(s) on cultured tick cells; and (3) to define and characterize the receptor(s) and adhesion proteins(s) required by A. phagocytophila for infection of cultured tick cells. This research will provide important information on the biological transmission of Anaplasma spp. and other tick-borne pathogens and would be important for the design of effective vaccines for these pathogens.  ",
    "CREATED_DATE": "21-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6555678",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "  \r\nDESCRIPTION (provided by applicant):  The blood-brain barrier (BBB) and the blood-brain tumor barrier (BTB) GLUT1 transporter plays a vital role in plasma-to-brain translocation of the glucose needed for cerebral metabolic functions. We have recently shown that in two human CNS disorders (epilepsy and traumatic brain injury), two configurations of capillary GLUTl-expression are seen: large endothelial cells which abundantly express the GLUT1 protein, and smaller endothelia that exhibit low-GLUT1 expression. In contrast, studies of normal primate brain suggest a single GLUT1 capillary configuration. Thus, it is suggested that the human BBB glucose transporter is subject to pathological modulation characterized by the appearance of both high- and Iow-GLUTl-expressing endothelial cells. We propose that the mosaic appearance of BBB GLUT1 expression is seen throughout primary brain glial tumors, in which contiguous endothelial cells may exhibit the bimodal high- and low-GLUT1 expression. Increased GLUT1 expression will also be seen in other brain tumors, without the bimodal expression pattern. In an analysis of irradiated and un-irradiated brain tumors, we will quantify the expression of selected endothelial cell- and glial cell-specific proteins. Endothelial GLUT1 overexpression will characterize sites where accelerated molecular pathways lead to neuropil damage, whereas down-regulation may be neuroprotective, repressing cellular processes. The monocarboxylic acid transporters (MCT), endothelial MCT1 and glial MCT2, may be altered in response to local lactate levels. Endothelial claudin-5 expression (a tight junction protein) and extravasation of plasma proteins will define molecular weight-dependent parameters of local barrier disruption. Reduced astroglial aquaporin (AQP4) expression is presumed to identify local sites of edema. Glial and non-glial brain tumors will be studied to see if astrogliosis induces alterations in contiguous endothelial cells. Analyses of irradiated animal tumor models will define the dynamic progression of GLUT1 modulation, relative to normal controls. In human microvasculature that exhibits the bimodal GLUT1 expression pattern, regulatory mechanisms responsible for endothelial cell signal transduction will be analyzed to define specific proteins that control GLUT1 concentrations in BBB and BTB membranes.  \r\n      \r\n\r\n",
    "CREATED_DATE": "08-AUG-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6560175",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "  \r\nDESCRIPTION (provided by the applicant):  Adoptive immunotherapy, the administration of T cells that have been expanded to large numbers based on their ability to recognize specific target cells, has been shown to have significant potential in the treatment of disease. A major obstacle for adoptive immunotherapy in cancer has been the difficulty in isolating tumor specific T cells from patients. This obstacle has been overcome by the demonstration that the recognition component of T cells, the T cell Receptor (TCR), can be isolated from a specific T cell and transferred to T cells derived from a patient.  \r\nAdvanced and metastatic prostate cancer are usually lethal, primarily because current strategies are not effective in generating a potent anti-tumor immune response. Prostein is a recently described protein that is expressed by most primary and metastatic prostate tumors. This proposal describes the isolation and transfer of TCR from existing T cells specific for Prostein, as well as the development of novel methodologies for isolating Prostein-specific T cells for use in adoptive immunotherapy. The success of the described approach will set the groundwork for a clinical trial using adoptive transfer of T cells modified to express Prostein-specific TCR chains to cure advanced and metastatic prostate cancer      \r\n\r\n",
    "CREATED_DATE": "31-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6582780",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "  \r\nDESCRIPTION (provided by the applicant): The goal of this research is to demonstrate proof-of-principle for using a T-cell receptor (TCR)-based fusion protein for cancer therapy. A high affinity TCR will be used to guide the immunomodulatory Fc domain of IgG1 to tumors to trigger eradicatation of malignant cells. The TCR portion of this fusion protein is specfic for an unmutated p53 peptide presented in the context of HLA-A2. The TCR/IgG1 fusion protein has been expressed at high levels in mammalian cells and enough material has been purified to conduct animal studies. This fusion protein has been characterized for MHC restricted peptide specific binding and Fc receptor binding as well as for its ability to conjugate target and effector cells. The anti-metastatic effect of the TCR/IgG1 fusion protein has been evaluated against melanoma in vivo with promising results. For these studies the anti-neoplastic and anti-metastatic activity of this TCR fusion protein will be assessed against human mammary adenocarcinomas in immunocompromised mice to examine the broad utilities of the molecule. In addition, the mechanism for the anti-tumor effects of the TCR/IgG1 fusion protein will be determined both in vitro and in vivo. Successful completion of these studies will facilitate development of this and other TCR-based reagents for commercialization      \r\n\r\n",
    "CREATED_DATE": "31-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6582685",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "\r\nDESCRIPTION (provided by applicant): The mitochondrial diseases are a heterogeneous group of disorders that are defined by deficits of the mitochondrial respiratory chain. These diseases are clinically and biochemically diverse. The identification of pathogenic mutations in mitochondrial DNA has resulted in a genetic classification of mitochondrial diseases. While the genetic identification of mitochondrial DNA mutations will aid the genetic counseling of patients, the prognosis of patients is not good. Currently, there are no reliable treatments or therapies available for respiratory chain deficiencies. \r\n\r\nA number of myopathies and encephalomyopathies result from mutations in mitochondrial DNA-encoded tRNA genes. While most tRNA gene mutations result in deficits of mitochondrial translation, the pathogenic mechanisms are complex. The goal of this proposal is to study the molecular basis for the biochemical alterations of mitochondria associated with mitochondrial DNA mutations, in the human mitochondrial tRNALys gene that are the most frequent cause of MERRF, myoclonus epilepsy with ragged-red fibers. The molecular genetic mechanisms responsible for the deficiencies in protein synthesis will be investigated. Once specific defects and their causes are known, it should be possible to develop strategies to correct respiratory chain deficiencies resulting from mutations in mitochondrial tRNA genes.  ",
    "CREATED_DATE": "16-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6576116",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "\r\nDESCRIPTION (provided by applicant): Proteins must fold into specific three-dimensional structures to be functional, in a process dictated by their primary sequence. Current understanding of the mechanisms by which proteins fold is limited by the deceivingly simple picture arising from standard kinetic experiments. In these experiments, folding appears as a two or three-state process because the inter-conversions between the myriad of intermediate structures that determine the mechanism are too transient to be directly detected. In this proposal, a group of new experimental approaches to circumvent these limitation is presented. To facilitate extracting mechanistic information from kinetics observations, a catalog of small proteins with simple structural patterns; i.e., structural archetypes, will be produced. Their folding properties will be investigated by fast-kinetic methods such as the laser-induced temperature-jump technique. In an alternative approach, the existence of the theoretically predicted downhill scenario for folding will be explored experimentally. Identification of downhill folders is important because during downhill folding all intermediate structures are potentially detectable. Additionally, kinetic methods with improved structural and/or time resolution will be developed. A two-dimensional version of the phi-analysis will be implemented to investigate the population dynamics of transition-state ensembles for folding. Time-dependent information on transient intermediates will be obtained for the first time from equilibrium nuclear magnetic resonance hydrogen-exchange experiments by performing them in kinetic coupling mode. The application of these kinetic techniques to study the folding of structural archetypes and downhill folders will provide direct information about the structural rules governing protein folding.    ",
    "CREATED_DATE": "16-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6557557",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "\r\nDESCRIPTION (provided by applicant): Our objective is to understand the chemical principles governing cellular regulation mediated by the peptidyl-prolyl cis-trans isomerase Pinl. Ultimately, we hope to use high resolution crystal structures and NMR derived structures of Pinl-peptide and Pinl-small molecule complexes as starting points for the rational and pharmacological intervention in mitotic regulatory cascades of cells. Specifically, we will (1) complete the x-ray crystallographic analyses of Pin l ophosphopeptide complexes mediated by Pin l's PPIase and WW domains, (2) synthesize small molecule peptide mimetics that incorporate tetrahedral mimics of the peptide bond carbonyl carbon undergoing Pin l catalyzed rotation, (3) incorporate the mimetics designed and synthesized in (2) into larger peptides capable of spanning and binding to both the Pinl PPIase and WW domains. These peptides will be used to address one functional model for Pinl activity whereby the WW domain acts to localize Pinl on phosphorylated targets thus increasing the local concentration of P.Ser (P.Thr)-Pro peptide bonds accessible to the PPIase domain, (4) rationally modify the specificity of the Pinl WW domain and the Pinl PPIase domain by using a structurally-guided mutagenesis strategy and use the resultant mutants in collaboration with Tony Hunter's laboratory at the Salk Institute to address the structural and functional implications of Pinl-mediated regulation of human Cdc25c activity, (5) determine high resolution crystal structures of a number of Pinl \u0007 small molecule complexes in collaboration with Kun-Ping Lu's laboratory at Harvard Medical School, (6) determine the x-ray crystal structure of both the S 16E mutant of Pinl (P.Ser mimic) and P.Ser 16 Pinl produced in vitro by PKA-mediated phosphorylation of Pinl, and (7) use a semi-rationale approach to design a suitably diverse library of Pin 1 PPIase domain mutants, which will then be screened against a set of peptide substrates containing an N-terminal fluorophore and a C-terminal fluorescent quencher to identify mutants capable of peptide bond cleavage visualized by enhancement of the peptides' fluorescence in a 96-well format    ",
    "CREATED_DATE": "16-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6580932",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "\r\nDESCRIPTION (provided by applicant): Ionotropic glutamate receptors control a wide variety of normal neuronal processes, including leaming and memory. In addition, activation of these important neurotransmitter receptors is involved in a number of neurodegenerative diseases, notably stroke and epilepsy. Thus, drugs targeted toward glutamate receptors would be of considerable therapeutic value. Analysis of the transmembrane topology led to the realization that each subunit is made of a series of modules, and the module that binds glutamate can be produced in bacteria as a soluble protein (S1S2 domain). The S1S2 domain binds agonists and antagonists with approximately the same affinity as the intact receptor and serves as an excellent system for studying the binding domain. The crystal structure of the S1S2 domain of the GluR2 subunit has been solved in the presence of several agonists and antagonists by E. Gouaux and collaborators, which provided a major breakthrough in the molecular understanding of these receptors. The purpose of this proposal is to complement the known three-dimensional structure with dynamic information from NMR spectroscopy. Preliminary studies have shown that the S1S2 domain of GluR2 is well suited to these studies. The backbone resonances have been assigned and preliminary results with glutamate in the binding site provide a picture of the portions of the binding site that are mobile and a potential mechanism for glutamate dissociation. Further studies of the backbone and sidechain dynamics in the presence of various agonists and an antagonist and at different temperatures will provide a detailed molecular picture of the energetics of ligand binding and the dynamics associated with binding and potentially of the transduction of binding to channel function. A second goal is to measure the conformational change upon binding in solution. As shown by the crystal structures, the S1S2 domain is a bilobe structure that closes upon ligand binding. However, the degree of lobe closure has been shown in similar systems to be influenced by crystal packing, suggesting that lobe closure in solution may differ from that in the crystal. Residual dipolar coupling measurements will be used to study the orientation of the two lobes with different ligands in the binding site and at different temperatures. This should allow an extrapolation of the three-dimensional structure to the solution state and provide additional information on the energetics of binding. The results of these studies will shed light on the binding site of an important glutamate receptor subunit and provide essential information for further drug development.    ",
    "CREATED_DATE": "16-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6561007",
    "LAST_UPD_ID": ""
  },
  {
    "LAST_UPD_DATE": "",
    "ABSTRACT_TEXT": "  \r\nDESCRIPTION (provided by applicant):  There are data that suggest that supplemental treatment with chromium can improve glycemic control in subjects with type II diabetes.  Given the similar pathophysiology between gestational diabetes and type II diabetes, we came to wonder whether such supplementation with chromium could improve glycemic control and clinical outcomes in women with diabetes.  Thus, the purpose of the proposed project is to investigate the efficacy of chromium when used in patients with gestational diabetes (in addition to conventional treatment).  This represents the first investigation of chromium in this setting.  As such, a number of clinical endpoints will be assessed, including maternal and fetal/neonatal outcomes.  \r\nAs this is an initial investigation of the role of supplemental chromium in the management of gestation diabetes, a number of clinical endpoints will be assessed.  The primary endpoint for this preliminary investigation will be the need for therapy with insulin.  Our secondary endpoints include criteria that relate to glycemic control, such as proportion of capillary glucose measurements that are abnormal, maternal weight gain in the third trimester, and total dose of insulin/day if indicated.  We will also collect information on neonatal outcomes that can be affected by maternal glycemic control, including ponderal index, macrosomia, and need for cesarean/operative delivery.  \r\nThe proposed research project will use a double-blind, parallel, randomized, controlled clinical trial design to compare the efficacy of supplemental chromium to placebo for the treatment of gestational diabetes.  All Subjects will receive conventional treatment for their gestational diabetes.  Conventional management consists of: dietary restrictions/changes; exercise counseling; serial capillary glucose monitoring; and medical therapy (i.e. insulin) as indicated by elevated values of >= 50% of fasting or 1 hour postprandial capillary glucose measurements.  In addition to conventional treatment, subjects will be randomized to receive 1,000 ug chromium vs. placebo once per day via a nutritional supplement (i.e. capsule) for the remainder of her pregnancy.  At delivery, information related to the endpoints will be collected      \r\n\r\n",
    "CREATED_DATE": "24-JUL-02",
    "SOURCE_CODE_DC": "",
    "CREATOR_ID": "IRDB",
    "APPL_ID": "6558307",
    "LAST_UPD_ID": ""
  }
]